{"title":"旧约 - 历代记上(1 Chronicles) - 第 16 章","subTitle":"旧约 -- 历代记上(1 Chronicles) -- 第 16 章 ( 本篇共有 29 章 )","pre":"1Ch_15","next":"1Ch_17","lineList":[{"seq":1,"lineNo":"16:1","en":"So they brought the ark of God, and set it in the midst of the tent that David had pitched for it: and they offered burnt sacrifices and peace offerings before God.","cn":"众人将神的约柜请进去，安放在大卫所搭的帐幕里，就在神面前献燔祭和平安祭。"},{"seq":2,"lineNo":"16:2","en":"And when David had made an end of offering the burnt offerings and the peace offerings, he blessed the people in the name of the LORD.","cn":"大卫献完了燔祭和平安祭，就奉耶和华的名给民祝福，"},{"seq":3,"lineNo":"16:3","en":"And he dealt to every one of Israel, both man and woman, to every one a loaf of bread, and a good piece of flesh, and a flagon of wine.","cn":"并且分给以色列人，无论男女，每人一个饼，一块肉，一个葡萄饼。"},{"seq":4,"lineNo":"16:4","en":"And he appointed certain of the Levites to minister before the ark of the LORD, and to record, and to thank and praise the LORD God of Israel:","cn":"大卫派几个利未人在耶和华的约柜前事奉，颂扬，称谢，赞美耶和华以色列的神，"},{"seq":5,"lineNo":"16:5","en":"Asaph the chief, and next to him Zechariah, Jeiel, and Shemiramoth, and Jehiel, and Mattithiah, and Eliab, and Benaiah, and Obededom: and Jeiel with psalteries and with harps; but Asaph made a sound with cymbals;","cn":"为首的是亚萨，其次是撒迦利雅，雅薛，示米拉末，耶歇，玛他提雅，以利押，比拿雅，俄别以东，耶利，鼓瑟弹琴。惟有亚萨敲钹，大发响声。"},{"seq":6,"lineNo":"16:6","en":"Benaiah also and Jahaziel the priests with trumpets continually before the ark of the covenant of God.","cn":"祭司比拿雅和雅哈悉常在神的约柜前吹号。"},{"seq":7,"lineNo":"16:7","en":"Then on that day David delivered first this psalm to thank the LORD into the hand of Asaph and his brethren.","cn":"那日，大卫初次藉亚萨和他的弟兄以诗歌称颂耶和华，说，"},{"seq":8,"lineNo":"16:8","en":"Give thanks unto the LORD, call upon his name, make known his deeds among the people.","cn":"你们要称谢耶和华，求告他的名，在万民中传扬他的作为。"},{"seq":9,"lineNo":"16:9","en":"Sing unto him, sing psalms unto him, talk ye of all his wondrous works.","cn":"要向他唱诗，歌颂，谈论他一切奇妙的作为。"},{"seq":10,"lineNo":"16:10","en":"Glory ye in his holy name: let the heart of them rejoice that seek the LORD.","cn":"要以他的圣名夸耀。寻求耶和华的人，心中应当欢喜。"},{"seq":11,"lineNo":"16:11","en":"Seek the LORD and his strength, seek his face continually.","cn":"要寻求耶和华与他的能力，时常寻求他的面。"},{"seq":12,"lineNo":"16:12","en":"Remember his marvellous works that he hath done, his wonders, and the judgments of his mouth;","cn":"*"},{"seq":13,"lineNo":"16:13","en":"O ye seed of Israel his servant, ye children of Jacob, his chosen ones.","cn":"他仆人以色列的后裔，他所拣选雅各的子孙哪，你们要记念他奇妙的作为和他的奇事，并他口中的判语。"},{"seq":14,"lineNo":"16:14","en":"He is the LORD our God; his judgments are in all the earth.","cn":"他是耶和华我们的神，全地都有他的判断。"},{"seq":15,"lineNo":"16:15","en":"Be ye mindful always of his covenant; the word which he commanded to a thousand generations;","cn":"你们要记念他的约，直到永远。他所吩咐的话，直到千代，"},{"seq":16,"lineNo":"16:16","en":"Even of the covenant which he made with Abraham, and of his oath unto Isaac;","cn":"就是与亚伯拉罕所立的约，向以撒所起的誓。"},{"seq":17,"lineNo":"16:17","en":"And hath confirmed the same to Jacob for a law, and to Israel for an everlasting covenant,","cn":"他又将这约向雅各定为律例，向以色列定为永远的约，"},{"seq":18,"lineNo":"16:18","en":"Saying, Unto thee will I give the land of Canaan, the lot of your inheritance;","cn":"说，我必将迦南地赐给你，作你产业的分。"},{"seq":19,"lineNo":"16:19","en":"When ye were but few, even a few, and strangers in it.","cn":"当时你们人丁有限，数目稀少，并且在那地为寄居的。"},{"seq":20,"lineNo":"16:20","en":"And when they went from nation to nation, and from one kingdom to another people;","cn":"他们从这邦游到那邦，从这国行到那国。"},{"seq":21,"lineNo":"16:21","en":"He suffered no man to do them wrong: yea, he reproved kings for their sakes,","cn":"耶和华不容什么人欺负他们，为他们的缘故责备君王，"},{"seq":22,"lineNo":"16:22","en":"Saying, Touch not mine anointed, and do my prophets no harm.","cn":"说，不可难为我受膏的人，也不可恶待我的先知。"},{"seq":23,"lineNo":"16:23","en":"Sing unto the LORD, all the earth; shew forth from day to day his salvation.","cn":"全地都要向耶和华歌唱。天天传扬他的救恩，"},{"seq":24,"lineNo":"16:24","en":"Declare his glory among the heathen; his marvellous works among all nations.","cn":"在列邦中述说他的荣耀，在万民中述说他的奇事。"},{"seq":25,"lineNo":"16:25","en":"For great is the LORD, and greatly to be praised: he also is to be feared above all gods.","cn":"因耶和华为大，当受极大的赞美。他在万神之上，当受敬畏。"},{"seq":26,"lineNo":"16:26","en":"For all the gods of the people are idols: but the LORD made the heavens.","cn":"外邦的神都属虚无，惟独耶和华创造诸天。"},{"seq":27,"lineNo":"16:27","en":"Glory and honour are in his presence; strength and gladness are in his place.","cn":"有尊荣和威严在他面前，有能力和喜乐在他圣所。"},{"seq":28,"lineNo":"16:28","en":"Give unto the LORD, ye kindreds of the people, give unto the LORD glory and strength.","cn":"民中的万族阿，你们要将荣耀能力归给耶和华，都归给耶和华。"},{"seq":29,"lineNo":"16:29","en":"Give unto the LORD the glory due unto his name: bring an offering, and come before him: worship the LORD in the beauty of holiness.","cn":"要将耶和华的名所当得的荣耀归给他，拿供物来奉到他面前。当以圣洁的（的或作为）妆饰敬拜耶和华。"},{"seq":30,"lineNo":"16:30","en":"Fear before him, all the earth: the world also shall be stable, that it be not moved.","cn":"全地要在他面前山抖，世界也坚定不得动摇。"},{"seq":31,"lineNo":"16:31","en":"Let the heavens be glad, and let the earth rejoice: and let men say among the nations, The LORD reigneth.","cn":"愿天欢喜，愿地快乐。愿人在列邦中说，耶和华作王了。"},{"seq":32,"lineNo":"16:32","en":"Let the sea roar, and the fulness thereof: let the fields rejoice, and all that is therein.","cn":"愿海和其中所充满的澎湃。愿田和其中所有的都欢乐。"},{"seq":33,"lineNo":"16:33","en":"Then shall the trees of the wood sing out at the presence of the LORD, because he cometh to judge the earth.","cn":"那时，林中的树木都要在耶和华面前欢呼，因为他来要审判全地。"},{"seq":34,"lineNo":"16:34","en":"O give thanks unto the LORD; for he is good; for his mercy endureth for ever.","cn":"应当称谢耶和华。因他本为善，他的慈爱永远长存。"},{"seq":35,"lineNo":"16:35","en":"And say ye, Save us, O God of our salvation, and gather us together, and deliver us from the heathen, that we may give thanks to thy holy name, and glory in thy praise.","cn":"要说，拯救我们的神阿，求你救我们，聚集我们，使我们脱离外邦，我们好称赞你的圣名，以赞美你为夸胜。"},{"seq":36,"lineNo":"16:36","en":"Blessed be the LORD God of Israel for ever and ever. And all the people said, Amen, and praised the LORD.","cn":"耶和华以色列的神，从亘古直到永远，是应当称颂的。众民都说，阿们。并且赞美耶和华。"},{"seq":37,"lineNo":"16:37","en":"So he left there before the ark of the covenant of the LORD Asaph and his brethren, to minister before the ark continually, as every day's work required:","cn":"大卫派亚萨和他的弟兄在约柜前常常事奉耶和华，一日尽一日的职分。"},{"seq":38,"lineNo":"16:38","en":"And Obededom with their brethren, threescore and eight; Obededom also the son of Jeduthun and Hosah to be porters:","cn":"又派俄别以东和他的弟兄六十八人，与耶杜顿的儿子俄别以东，并何萨作守门的。"},{"seq":39,"lineNo":"16:39","en":"And Zadok the priest, and his brethren the priests, before the tabernacle of the LORD in the high place that was at Gibeon,","cn":"*"},{"seq":40,"lineNo":"16:40","en":"To offer burnt offerings unto the LORD upon the altar of the burnt offering continually morning and evening, and to do according to all that is written in the law of the LORD, which he commanded Israel;","cn":"且派祭司撒督和他弟兄众祭司在基遍的邱坛，耶和华的帐幕前燔祭坛上，每日早晚，照着耶和华律法书上所吩咐以色列人的，常给耶和华献燔祭。"},{"seq":41,"lineNo":"16:41","en":"And with them Heman and Jeduthun, and the rest that were chosen, who were expressed by name, to give thanks to the LORD, because his mercy endureth for ever;","cn":"与他们一同被派的有希幔，耶杜顿，和其馀被选名字录在册上的，称谢耶和华，因他的慈爱永远长存。"},{"seq":42,"lineNo":"16:42","en":"And with them Heman and Jeduthun with trumpets and cymbals for those that should make a sound, and with musical instruments of God. And the sons of Jeduthun were porters.","cn":"希幔，耶杜顿同着他们吹号，敲钹，大发响声，并用别的乐器随着歌颂神。耶杜顿的子孙作守门的。"},{"seq":43,"lineNo":"16:43","en":"And all the people departed every man to his house: and David returned to bless his house.","cn":"于是众民各归各家。大卫也回去为家眷祝福。"}]}