{"title":"旧约 - 历代记上(1 Chronicles) - 第 8 章","subTitle":"旧约 -- 历代记上(1 Chronicles) -- 第 8 章 ( 本篇共有 29 章 )","pre":"1Ch_7","next":"1Ch_9","lineList":[{"seq":1,"lineNo":"8:1","en":"Now Benjamin begat Bela his firstborn, Ashbel the second, and Aharah the third,","cn":"便雅悯的长子比拉，次子亚实别，三子亚哈拉，"},{"seq":2,"lineNo":"8:2","en":"Nohah the fourth, and Rapha the fifth.","cn":"四子挪哈，五子拉法。"},{"seq":3,"lineNo":"8:3","en":"And the sons of Bela were, Addar, and Gera, and Abihud,","cn":"比拉的儿子是亚大，基拉，亚比忽，"},{"seq":4,"lineNo":"8:4","en":"And Abishua, and Naaman, and Ahoah,","cn":"亚比书，乃幔，亚何亚，"},{"seq":5,"lineNo":"8:5","en":"And Gera, and Shephuphan, and Huram.","cn":"基拉，示孚汛，户兰。"},{"seq":6,"lineNo":"8:6","en":"And these are the sons of Ehud: these are the heads of the fathers of the inhabitants of Geba, and they removed them to Manahath:","cn":"以忽的儿子作迦巴居民的族长，被掳到玛拿辖。"},{"seq":7,"lineNo":"8:7","en":"And Naaman, and Ahiah, and Gera, he removed them, and begat Uzza, and Ahihud.","cn":"以忽的儿子乃幔，亚希亚，基拉也被掳去。基拉生乌撒，亚希忽。"},{"seq":8,"lineNo":"8:8","en":"And Shaharaim begat children in the country of Moab, after he had sent them away; Hushim and Baara were his wives.","cn":"沙哈连休他二妻户伸和巴拉之后，在摩押地生了儿子。"},{"seq":9,"lineNo":"8:9","en":"And he begat of Hodesh his wife, Jobab, and Zibia, and Mesha, and Malcham,","cn":"他与妻贺得同房，生了约巴，洗比雅，米沙，玛拉干，"},{"seq":10,"lineNo":"8:10","en":"And Jeuz, and Shachia, and Mirma. These were his sons, heads of the fathers.","cn":"耶乌斯，沙迦，米玛。他这些儿子都是族长。"},{"seq":11,"lineNo":"8:11","en":"And of Hushim he begat Abitub, and Elpaal.","cn":"他的妻户伸给他生的儿子有亚比突，以利巴力。"},{"seq":12,"lineNo":"8:12","en":"The sons of Elpaal; Eber, and Misham, and Shamed, who built Ono, and Lod, with the towns thereof:","cn":"以利巴力的儿子是希伯，米珊，沙麦。沙麦建立阿挪和罗德二城与其村庄。"},{"seq":13,"lineNo":"8:13","en":"Beriah also, and Shema, who were heads of the fathers of the inhabitants of Aijalon, who drove away the inhabitants of Gath:","cn":"又有比利亚和示玛是亚雅仑居民的族长，是驱逐迦特人的。"},{"seq":14,"lineNo":"8:14","en":"And Ahio, Shashak, and Jeremoth,","cn":"亚希约，沙煞，耶利末，"},{"seq":15,"lineNo":"8:15","en":"And Zebadiah, and Arad, and Ader,","cn":"西巴第雅，亚拉得，亚得，"},{"seq":16,"lineNo":"8:16","en":"And Michael, and Ispah, and Joha, the sons of Beriah;","cn":"米迦勒，伊施巴，约哈都是比利亚的儿子。"},{"seq":17,"lineNo":"8:17","en":"And Zebadiah, and Meshullam, and Hezeki, and Heber,","cn":"西巴第雅，米书兰，希西基，希伯，"},{"seq":18,"lineNo":"8:18","en":"Ishmerai also, and Jezliah, and Jobab, the sons of Elpaal;","cn":"伊施米莱，伊斯利亚，约巴都是以利巴力的儿子。"},{"seq":19,"lineNo":"8:19","en":"And Jakim, and Zichri, and Zabdi,","cn":"雅金，细基利，撒底，"},{"seq":20,"lineNo":"8:20","en":"And Elienai, and Zilthai, and Eliel,","cn":"以利乃，洗勒太，以列，"},{"seq":21,"lineNo":"8:21","en":"And Adaiah, and Beraiah, and Shimrath, the sons of Shimhi;","cn":"亚大雅，比拉雅，申拉都是示每的儿子。"},{"seq":22,"lineNo":"8:22","en":"And Ishpan, and Heber, and Eliel,","cn":"伊施班，希伯，以列，"},{"seq":23,"lineNo":"8:23","en":"And Abdon, and Zichri, and Hanan,","cn":"亚伯顿，细基利，哈难，"},{"seq":24,"lineNo":"8:24","en":"And Hananiah, and Elam, and Antothijah,","cn":"哈拿尼雅，以拦，安陀提雅，"},{"seq":25,"lineNo":"8:25","en":"And Iphedeiah, and Penuel, the sons of Shashak;","cn":"伊弗底雅，毗努伊勒都是沙煞的儿子。"},{"seq":26,"lineNo":"8:26","en":"And Shamsherai, and Shehariah, and Athaliah,","cn":"珊示莱，示哈利，亚他利雅，"},{"seq":27,"lineNo":"8:27","en":"And Jaresiah, and Eliah, and Zichri, the sons of Jeroham.","cn":"雅利西，以利亚，细基利都是耶罗罕的儿子。"},{"seq":28,"lineNo":"8:28","en":"These were heads of the fathers, by their generations, chief men. These dwelt in Jerusalem.","cn":"这些人都是着名的族长，住在耶路撒冷。"},{"seq":29,"lineNo":"8:29","en":"And at Gibeon dwelt the father of Gibeon; whose wife's name was Maachah:","cn":"在基遍住的有基遍的父亲耶利。他的妻名叫玛迦。"},{"seq":30,"lineNo":"8:30","en":"And his firstborn son Abdon, and Zur, and Kish, and Baal, and Nadab,","cn":"他长子是亚伯顿。他又生苏珥，基士，巴力，拿答，"},{"seq":31,"lineNo":"8:31","en":"And Gedor, and Ahio, and Zacher.","cn":"基多，亚希约，撒迦，米基罗。"},{"seq":32,"lineNo":"8:32","en":"And Mikloth begat Shimeah. And these also dwelt with their brethren in Jerusalem, over against them.","cn":"米基罗生示米暗。这些人和他们的弟兄在耶路撒冷对面居住。"},{"seq":33,"lineNo":"8:33","en":"And Ner begat Kish, and Kish begat Saul, and Saul begat Jonathan, and Malchishua, and Abinadab, and Eshbaal.","cn":"尼珥生基士。基士生扫罗。扫罗生约拿单，麦基舒亚，亚比拿达，伊施巴力。"},{"seq":34,"lineNo":"8:34","en":"And the son of Jonathan was Meribbaal; and Meribbaal begat Micah.","cn":"约拿单的儿子是米力巴力（米力巴力撒母耳下四章四节作米非波设）。米力巴力生米迦。"},{"seq":35,"lineNo":"8:35","en":"And the sons of Micah were, Pithon, and Melech, and Tarea, and Ahaz.","cn":"米迦的儿子是毗敦，米勒，他利亚，亚哈斯。"},{"seq":36,"lineNo":"8:36","en":"And Ahaz begat Jehoadah; and Jehoadah begat Alemeth, and Azmaveth, and Zimri; and Zimri begat Moza,","cn":"亚哈斯生耶何阿达。耶何阿达生亚拉篾，亚斯玛威，心利。心利生摩撒。"},{"seq":37,"lineNo":"8:37","en":"And Moza begat Binea: Rapha was his son, Eleasah his son, Azel his son:","cn":"摩撒生比尼亚。比尼亚的儿子是拉法。拉法的儿子是以利亚萨。以利亚萨的儿子是亚悉。"},{"seq":38,"lineNo":"8:38","en":"And Azel had six sons, whose names are these, Azrikam, Bocheru, and Ishmael, and Sheariah, and Obadiah, and Hanan. All these were the sons of Azel.","cn":"亚悉有六个儿子，他们的名字是亚斯利干，波基路，以实玛利，示亚利雅，俄巴底雅，哈难。这都是亚悉的儿子。"},{"seq":39,"lineNo":"8:39","en":"And the sons of Eshek his brother were, Ulam his firstborn, Jehush the second, and Eliphelet the third.","cn":"亚悉兄弟以设的长子是乌兰，次子耶乌施，三子是以利法列。"},{"seq":40,"lineNo":"8:40","en":"And the sons of Ulam were mighty men of valour, archers, and had many sons, and sons' sons, an hundred and fifty. All these are of the sons of Benjamin.","cn":"乌兰的儿子都是大能的勇士，是弓箭手，他们有许多的子孙，共一百五十名，都是便雅悯人。"}]}