{"title":"旧约 - 历代记上(1 Chronicles) - 第 27 章","subTitle":"旧约 -- 历代记上(1 Chronicles) -- 第 27 章 ( 本篇共有 29 章 )","pre":"1Ch_26","next":"1Ch_28","lineList":[{"seq":1,"lineNo":"27:1","en":"Now the children of Israel after their number, to wit, the chief fathers and captains of thousands and hundreds, and their officers that served the king in any matter of the courses, which came in and went out month by month throughout all the months of the year, of every course were twenty and four thousand.","cn":"以色列人的族长，千夫长，百夫长，和官长都分定班次，每班是二万四千人，周年按月轮流，替换出入服事王。"},{"seq":2,"lineNo":"27:2","en":"Over the first course for the first month was Jashobeam the son of Zabdiel: and in his course were twenty and four thousand.","cn":"正月第一班的班长是撒巴第业的儿子雅朔班。他班内有二万四千人。"},{"seq":3,"lineNo":"27:3","en":"Of the children of Perez was the chief of all the captains of the host for the first month.","cn":"他是法勒斯的子孙，统管正月班的一切军长。"},{"seq":4,"lineNo":"27:4","en":"And over the course of the second month was Dodai an Ahohite, and of his course was Mikloth also the ruler: in his course likewise were twenty and four thousand.","cn":"二月的班长是亚哈希人朵代，还有副官密基罗。他班内有二万四千人。"},{"seq":5,"lineNo":"27:5","en":"The third captain of the host for the third month was Benaiah the son of Jehoiada, a chief priest: and in his course were twenty and four thousand.","cn":"三月第三班的班长（原文作军长下同）是祭司耶何耶大的儿子比拿雅。他班内有二万四千人。"},{"seq":6,"lineNo":"27:6","en":"This is that Benaiah, who was mighty among the thirty, and above the thirty: and in his course was Ammizabad his son.","cn":"这比拿雅是那三十人中的勇士，管理那三十人。他班内又有他儿子暗米萨拔。"},{"seq":7,"lineNo":"27:7","en":"The fourth captain for the fourth month was Asahel the brother of Joab, and Zebadiah his son after him: and in his course were twenty and four thousand.","cn":"四月第四班的班长是约押的兄弟亚撒黑。接续他的是他儿子西巴第雅。他班内有二万四千人。"},{"seq":8,"lineNo":"27:8","en":"The fifth captain for the fifth month was Shamhuth the Izrahite: and in his course were twenty and four thousand.","cn":"五月第五班的班长是伊斯拉人珊合。他班内有二万四千人。"},{"seq":9,"lineNo":"27:9","en":"The sixth captain for the sixth month was Ira the son of Ikkesh the Tekoite: and in his course were twenty and four thousand.","cn":"六月第六班的班长是提哥亚人益吉的儿子以拉。他班内有二万四千人。"},{"seq":10,"lineNo":"27:10","en":"The seventh captain for the seventh month was Helez the Pelonite, of the children of Ephraim: and in his course were twenty and four thousand.","cn":"七月第七班的班长是以法莲族比伦人希利斯。他班内有二万四千人。"},{"seq":11,"lineNo":"27:11","en":"The eighth captain for the eighth month was Sibbecai the Hushathite, of the Zarhites: and in his course were twenty and four thousand.","cn":"八月第八班的班长是谢拉族户沙人西比该。他班内有二万四千人。"},{"seq":12,"lineNo":"27:12","en":"The ninth captain for the ninth month was Abiezer the Anetothite, of the Benjamites: and in his course were twenty and four thousand.","cn":"九月第九班的班长是便雅悯族亚拿突人亚比以谢。他班内有二万四千人。"},{"seq":13,"lineNo":"27:13","en":"The tenth captain for the tenth month was Maharai the Netophathite, of the Zarhites: and in his course were twenty and four thousand.","cn":"十月第十班的班长是谢拉族尼陀法人玛哈莱。他班内有二万四千人。"},{"seq":14,"lineNo":"27:14","en":"The eleventh captain for the eleventh month was Benaiah the Pirathonite, of the children of Ephraim: and in his course were twenty and four thousand.","cn":"十一月第十一班的班长是以法莲族比拉顿人比拿雅。他班内有二万四千人。"},{"seq":15,"lineNo":"27:15","en":"The twelfth captain for the twelfth month was Heldai the Netophathite, of Othniel: and in his course were twenty and four thousand.","cn":"十二月第十二班的班长是俄陀聂族尼陀法人黑玳。他班内有二万四千人。"},{"seq":16,"lineNo":"27:16","en":"Furthermore over the tribes of Israel: the ruler of the Reubenites was Eliezer the son of Zichri: of the Simeonites, Shephatiah the son of Maachah:","cn":"管理以色列众支派的记在下面，管流便人的是细基利的儿子以利以谢。管西缅人的是玛迦的儿子示法提雅。"},{"seq":17,"lineNo":"27:17","en":"Of the Levites, Hashabiah the son of Kemuel: of the Aaronites, Zadok:","cn":"管利未人的是基母利的儿子哈沙比雅。管亚伦子孙的是撒督。"},{"seq":18,"lineNo":"27:18","en":"Of Judah, Elihu, one of the brethren of David: of Issachar, Omri the son of Michael:","cn":"管犹大人的是大卫的一个哥哥以利户，管以萨迦人的是米迦勒的儿子暗利。"},{"seq":19,"lineNo":"27:19","en":"Of Zebulun, Ishmaiah the son of Obadiah: of Naphtali, Jerimoth the son of Azriel:","cn":"管西布伦人的是俄巴第雅的儿子伊施玛雅。管拿弗他利人的是亚斯列的儿子耶利摩。"},{"seq":20,"lineNo":"27:20","en":"Of the children of Ephraim, Hoshea the son of Azaziah: of the half tribe of Manasseh, Joel the son of Pedaiah:","cn":"管以法莲人的是阿撒细雅的儿子何细亚。管玛拿西半支派的是毗大雅的儿子约珥。"},{"seq":21,"lineNo":"27:21","en":"Of the half tribe of Manasseh in Gilead, Iddo the son of Zechariah: of Benjamin, Jaasiel the son of Abner:","cn":"管基列地玛拿西那半支派的是撒迦利亚的儿子易多。管便雅悯人的是押尼珥的儿子雅西业。"},{"seq":22,"lineNo":"27:22","en":"Of Dan, Azareel the son of Jeroham. These were the princes of the tribes of Israel.","cn":"管但人的是耶罗罕的儿子亚萨列。以上是以色列众支派的首领。"},{"seq":23,"lineNo":"27:23","en":"But David took not the number of them from twenty years old and under: because the LORD had said he would increase Israel like to the stars of the heavens.","cn":"以色列人二十岁以内的，大卫没有记其数目。因耶和华曾应许说，必加增以色列人如天上的星那样多。"},{"seq":24,"lineNo":"27:24","en":"Joab the son of Zeruiah began to number, but he finished not, because there fell wrath for it against Israel; neither was the number put in the account of the chronicles of king David.","cn":"洗鲁雅的儿子约押动手数点，当时耶和华的烈怒临到以色列人。因此，没有点完，数目也没有写在大卫王记上。"},{"seq":25,"lineNo":"27:25","en":"And over the king's treasures was Azmaveth the son of Adiel: and over the storehouses in the fields, in the cities, and in the villages, and in the castles, was Jehonathan the son of Uzziah:","cn":"掌管王府库的是亚叠的儿子押斯马威。掌管田野城邑村庄保障之仓库的是乌西雅的儿子约拿单。"},{"seq":26,"lineNo":"27:26","en":"And over them that did the work of the field for tillage of the ground was Ezri the son of Chelub:","cn":"掌管耕田种地的是基绿的儿子以斯利。"},{"seq":27,"lineNo":"27:27","en":"And over the vineyards was Shimei the Ramathite: over the increase of the vineyards for the wine cellars was Zabdi the Shiphmite:","cn":"掌管葡萄园的是拉玛人示每。掌管葡萄园酒窖的是实弗米人撒巴底。"},{"seq":28,"lineNo":"27:28","en":"And over the olive trees and the sycomore trees that were in the low plains was Baalhanan the Gederite: and over the cellars of oil was Joash:","cn":"掌管高原橄榄树和桑树的是基第利人巴勒哈南。掌管油库的是约阿施。"},{"seq":29,"lineNo":"27:29","en":"And over the herds that fed in Sharon was Shitrai the Sharonite: and over the herds that were in the valleys was Shaphat the son of Adlai:","cn":"掌管沙仑牧放牛群的是沙仑人施提赉。掌管山谷牧养牛群的是亚第赉的儿子沙法。"},{"seq":30,"lineNo":"27:30","en":"Over the camels also was Obil the Ishmaelite: and over the asses was Jehdeiah the Meronothite:","cn":"掌管驼群的是以实玛利人阿比勒。掌管驴群的是米仑人耶希底亚。掌管羊群的是夏甲人雅悉。"},{"seq":31,"lineNo":"27:31","en":"And over the flocks was Jaziz the Hagerite. All these were the rulers of the substance which was king David's.","cn":"这都是给大卫王掌管产业的。"},{"seq":32,"lineNo":"27:32","en":"Also Jonathan David's uncle was a counsellor, a wise man, and a scribe: and Jehiel the son of Hachmoni was with the king's sons:","cn":"大卫的叔叔约拿单作谋士。这人有智慧，又作书记。哈摩尼的儿子耶歇作王众子的师傅。"},{"seq":33,"lineNo":"27:33","en":"And Ahithophel was the king's counsellor: and Hushai the Archite was the king's companion:","cn":"亚希多弗也作王的谋士。亚基人户筛作王的陪伴。"},{"seq":34,"lineNo":"27:34","en":"And after Ahithophel was Jehoiada the son of Benaiah, and Abiathar: and the general of the king's army was Joab.","cn":"亚希多弗之后，有比拿雅的儿子耶何耶大和亚比亚他接续他作谋士。约押作王的元帅。"}]}