{"title":"旧约 - 历代记上(1 Chronicles) - 第 12 章","subTitle":"旧约 -- 历代记上(1 Chronicles) -- 第 12 章 ( 本篇共有 29 章 )","pre":"1Ch_11","next":"1Ch_13","lineList":[{"seq":1,"lineNo":"12:1","en":"Now these are they that came to David to Ziklag, while he yet kept himself close because of Saul the son of Kish: and they were among the mighty men, helpers of the war.","cn":"大卫因怕基士的儿子扫罗，躲在洗革拉的时候，有勇士到他那里帮助他打仗。"},{"seq":2,"lineNo":"12:2","en":"They were armed with bows, and could use both the right hand and the left in hurling stones and shooting arrows out of a bow, even of Saul's brethren of Benjamin.","cn":"他们善于拉弓，能用左右两手甩石射箭，都是便雅悯人扫罗的族弟兄。"},{"seq":3,"lineNo":"12:3","en":"The chief was Ahiezer, then Joash, the sons of Shemaah the Gibeathite; and Jeziel, and Pelet, the sons of Azmaveth; and Berachah, and Jehu the Antothite,","cn":"为首的是亚希以谢，其次是约阿施，都是基比亚人示玛的儿子。还有亚斯玛威的儿子耶薛和毗力，又有比拉迦，并亚拿突人耶户，"},{"seq":4,"lineNo":"12:4","en":"And Ismaiah the Gibeonite, a mighty man among the thirty, and over the thirty; and Jeremiah, and Jahaziel, and Johanan, and Josabad the Gederathite,","cn":"基遍人以实买雅，他在三十人中是勇士，管理他们，且有耶利米，雅哈悉，约哈难，和基得拉人约撒拔，"},{"seq":5,"lineNo":"12:5","en":"Eluzai, and Jerimoth, and Bealiah, and Shemariah, and Shephatiah the Haruphite,","cn":"伊利乌赛，耶利摩，比亚利雅，示玛利雅，哈律弗人示法提雅，"},{"seq":6,"lineNo":"12:6","en":"Elkanah, and Jesiah, and Azareel, and Joezer, and Jashobeam, the Korhites,","cn":"可拉人以利加拿，耶西亚，亚萨列，约以谢，雅朔班，"},{"seq":7,"lineNo":"12:7","en":"And Joelah, and Zebadiah, the sons of Jeroham of Gedor.","cn":"基多人耶罗罕的儿子犹拉和西巴第雅。"},{"seq":8,"lineNo":"12:8","en":"And of the Gadites there separated themselves unto David into the hold to the wilderness men of might, and men of war fit for the battle, that could handle shield and buckler, whose faces were like the faces of lions, and were as swift as the roes upon the mountains;","cn":"迦得支派中有人到旷野的山寨投奔大卫，都是大能的勇士，能拿盾牌和枪的战士。他们的面貌好像狮子，快跑如同山上的鹿。"},{"seq":9,"lineNo":"12:9","en":"Ezer the first, Obadiah the second, Eliab the third,","cn":"第一以薛，第二俄巴底雅，第三以利押，"},{"seq":10,"lineNo":"12:10","en":"Mishmannah the fourth, Jeremiah the fifth,","cn":"第四弥施玛拿，第五耶利米，"},{"seq":11,"lineNo":"12:11","en":"Attai the sixth, Eliel the seventh,","cn":"第六亚太，第七以利业，"},{"seq":12,"lineNo":"12:12","en":"Johanan the eighth, Elzabad the ninth,","cn":"第八约哈难，第九以利萨巴，"},{"seq":13,"lineNo":"12:13","en":"Jeremiah the tenth, Machbanai the eleventh.","cn":"第十耶利米，第十一末巴奈。"},{"seq":14,"lineNo":"12:14","en":"These were of the sons of Gad, captains of the host: one of the least was over an hundred, and the greatest over a thousand.","cn":"这都是迦得人中的军长，至小的能抵一百人，至大的能抵一千人。"},{"seq":15,"lineNo":"12:15","en":"These are they that went over Jordan in the first month, when it had overflown all his banks; and they put to flight all them of the valleys, both toward the east, and toward the west.","cn":"正月，约旦河水涨过两岸的时候，他们过河，使一切住平原的人东奔西逃。"},{"seq":16,"lineNo":"12:16","en":"And there came of the children of Benjamin and Judah to the hold unto David.","cn":"又有便雅悯和犹大人到山寨大卫那里。"},{"seq":17,"lineNo":"12:17","en":"And David went out to meet them, and answered and said unto them, If ye be come peaceably unto me to help me, mine heart shall be knit unto you: but if ye be come to betray me to mine enemies, seeing there is no wrong in mine hands, the God of our fathers look thereon, and rebuke it.","cn":"大卫出去迎接他们，对他们说，你们若是和和平平地来帮助我，我心就与你们相契。你们若是将我这无罪的人卖在敌人手里，愿我们列祖的神察看责罚。"},{"seq":18,"lineNo":"12:18","en":"Then the spirit came upon Amasai, who was chief of the captains, and he said, Thine are we, David, and on thy side, thou son of Jesse: peace, peace be unto thee, and peace be to thine helpers; for thy God helpeth thee. Then David received them, and made them captains of the band.","cn":"那时神的灵感动那三十个勇士的首领亚玛撒，他就说，大卫阿，我们是归于你的。耶西的儿子阿，我们是帮助你的。愿你平平安安，愿帮助你的也都平安。因为你的神帮助你。大卫就收留他们，立他们作军长。"},{"seq":19,"lineNo":"12:19","en":"And there fell some of Manasseh to David, when he came with the Philistines against Saul to battle: but they helped them not: for the lords of the Philistines upon advisement sent him away, saying, He will fall to his master Saul to the jeopardy of our heads.","cn":"大卫从前与非利士人同去，要与扫罗争战，有些玛拿西人来投奔大卫，他们却没有帮助非利士人。因为非利士人的首领商议，打发他们回去，说，恐怕大卫拿我们的首级，归降他的主人扫罗。"},{"seq":20,"lineNo":"12:20","en":"As he went to Ziklag, there fell to him of Manasseh, Adnah, and Jozabad, and Jediael, and Michael, and Jozabad, and Elihu, and Zilthai, captains of the thousands that were of Manasseh.","cn":"大卫往洗革拉去的时候，有玛拿西人的千夫长押拿，约撒拔，耶叠，米迦勒，约撒拔，以利户，洗勒太都来投奔他。"},{"seq":21,"lineNo":"12:21","en":"And they helped David against the band of the rovers: for they were all mighty men of valour, and were captains in the host.","cn":"这些人帮助大卫攻击群贼。他们都是大能的勇士，且作军长。"},{"seq":22,"lineNo":"12:22","en":"For at that time day by day there came to David to help him, until it was a great host, like the host of God.","cn":"那时天天有人来帮助大卫，以致成了大军，如神的军一样。"},{"seq":23,"lineNo":"12:23","en":"And these are the numbers of the bands that were ready armed to the war, and came to David to Hebron, to turn the kingdom of Saul to him, according to the word of the LORD.","cn":"预备打仗的兵来到希伯仑见大卫，要照着耶和华的话将扫罗的国位归与大卫。他们的数目如下，"},{"seq":24,"lineNo":"12:24","en":"The children of Judah that bare shield and spear were six thousand and eight hundred, ready armed to the war.","cn":"犹大支派，拿盾牌和枪预备打仗的有六千八百人。"},{"seq":25,"lineNo":"12:25","en":"Of the children of Simeon, mighty men of valour for the war, seven thousand and one hundred.","cn":"西缅支派，能上阵大能的勇士有七千一百人。"},{"seq":26,"lineNo":"12:26","en":"Of the children of Levi four thousand and six hundred.","cn":"利未支派有四千六百人。"},{"seq":27,"lineNo":"12:27","en":"And Jehoiada was the leader of the Aaronites, and with him were three thousand and seven hundred;","cn":"耶何耶大是亚伦家的首领，跟从他的有三千七百人。"},{"seq":28,"lineNo":"12:28","en":"And Zadok, a young man mighty of valour, and of his father's house twenty and two captains.","cn":"还有少年大能的勇士撒督，同着他的有族长二十二人。"},{"seq":29,"lineNo":"12:29","en":"And of the children of Benjamin, the kindred of Saul, three thousand: for hitherto the greatest part of them had kept the ward of the house of Saul.","cn":"便雅悯支派，扫罗的族弟兄也有三千人，他们向来大半归顺扫罗家。"},{"seq":30,"lineNo":"12:30","en":"And of the children of Ephraim twenty thousand and eight hundred, mighty men of valour, famous throughout the house of their fathers.","cn":"以法莲支派大能的勇士，在本族着名的有二万零八百人。"},{"seq":31,"lineNo":"12:31","en":"And of the half tribe of Manasseh eighteen thousand, which were expressed by name, to come and make David king.","cn":"玛拿西半支派，册上有名的共一万八千人，都来立大卫作王。"},{"seq":32,"lineNo":"12:32","en":"And of the children of Issachar, which were men that had understanding of the times, to know what Israel ought to do; the heads of them were two hundred; and all their brethren were at their commandment.","cn":"以萨迦支派，有二百族长都通达时务，知道以色列人所当行的。他们族弟兄都听从他们的命令。"},{"seq":33,"lineNo":"12:33","en":"Of Zebulun, such as went forth to battle, expert in war, with all instruments of war, fifty thousand, which could keep rank: they were not of double heart.","cn":"西布伦支派，能上阵用各样兵器打仗，行伍整齐，不生二心的有五万人。"},{"seq":34,"lineNo":"12:34","en":"And of Naphtali a thousand captains, and with them with shield and spear thirty and seven thousand.","cn":"拿弗他利支派，有一千军长。跟从他们，拿盾牌和枪的有三万七千人。"},{"seq":35,"lineNo":"12:35","en":"And of the Danites expert in war twenty and eight thousand and six hundred.","cn":"但支派，能摆阵的有二万八千六百人。"},{"seq":36,"lineNo":"12:36","en":"And of Asher, such as went forth to battle, expert in war, forty thousand.","cn":"亚设支派，能上阵打仗的有四万人。"},{"seq":37,"lineNo":"12:37","en":"And on the other side of Jordan, of the Reubenites, and the Gadites, and of the half tribe of Manasseh, with all manner of instruments of war for the battle, an hundred and twenty thousand.","cn":"约旦河东的流便支派，迦得支派，玛拿西半支派，拿着各样兵器打仗的有十二万人。"},{"seq":38,"lineNo":"12:38","en":"All these men of war, that could keep rank, came with a perfect heart to Hebron, to make David king over all Israel: and all the rest also of Israel were of one heart to make David king.","cn":"以上都是能守行伍的战士，他们都诚心来到希伯仑，要立大卫作以色列的王。以色列其馀的人也都一心要立大卫作王。"},{"seq":39,"lineNo":"12:39","en":"And there they were with David three days, eating and drinking: for their brethren had prepared for them.","cn":"他们在那里三日，与大卫一同吃喝，因为他们的族弟兄给他们预备了。"},{"seq":40,"lineNo":"12:40","en":"Moreover they that were nigh them, even unto Issachar and Zebulun and Naphtali, brought bread on asses, and on camels, and on mules, and on oxen, and meat, meal, cakes of figs, and bunches of raisins, and wine, and oil, and oxen, and sheep abundantly: for there was joy in Israel.","cn":"靠近他们的人以及以萨迦，西布伦，拿弗他利人将许多面饼，无花果饼，乾葡萄，酒，油，用驴，骆驼，骡子，牛驮来，又带了许多的牛和羊来，因为以色列人甚是欢乐。"}]}