{"title":"旧约 - 历代记上(1 Chronicles) - 第 26 章","subTitle":"旧约 -- 历代记上(1 Chronicles) -- 第 26 章 ( 本篇共有 29 章 )","pre":"1Ch_25","next":"1Ch_27","lineList":[{"seq":1,"lineNo":"26:1","en":"Concerning the divisions of the porters: Of the Korhites was Meshelemiah the son of Kore, of the sons of Asaph.","cn":"守门的班次记在下面，可拉族亚萨的子孙中，有可利的儿子米施利米雅。"},{"seq":2,"lineNo":"26:2","en":"And the sons of Meshelemiah were, Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,","cn":"米施利米雅的长子是撒迦利亚，次子是耶叠，三子是西巴第雅，四子是耶提聂，"},{"seq":3,"lineNo":"26:3","en":"Elam the fifth, Jehohanan the sixth, Elioenai the seventh.","cn":"五子是以拦，六子是约哈难，七子是以利约乃。"},{"seq":4,"lineNo":"26:4","en":"Moreover the sons of Obededom were, Shemaiah the firstborn, Jehozabad the second, Joah the third, and Sacar the fourth, and Nethaneel the fifth,","cn":"俄别以东的长子是示玛雅，次子是约萨拔，三子是约亚，四子是沙甲，五子是拿坦业，"},{"seq":5,"lineNo":"26:5","en":"Ammiel the sixth, Issachar the seventh, Peulthai the eighth: for God blessed him.","cn":"六子是亚米利，七子是以萨迦，八子是毗乌利太，因为神赐福与俄别以东。"},{"seq":6,"lineNo":"26:6","en":"Also unto Shemaiah his son were sons born, that ruled throughout the house of their father: for they were mighty men of valour.","cn":"他的儿子示玛雅有几个儿子，都是大能的壮士，掌管父亲的家。"},{"seq":7,"lineNo":"26:7","en":"The sons of Shemaiah; Othni, and Rephael, and Obed, Elzabad, whose brethren were strong men, Elihu, and Semachiah.","cn":"示玛雅的儿子是俄得尼，利法益，俄备得，以利萨巴。以利萨巴的弟兄是壮士，还有以利户和西玛迦。"},{"seq":8,"lineNo":"26:8","en":"All these of the sons of Obededom: they and their sons and their brethren, able men for strength for the service, were threescore and two of Obededom.","cn":"这都是俄别以东的子孙，他们和他们的儿子并弟兄，都是善于办事的壮士。俄别以东的子孙共六十二人。"},{"seq":9,"lineNo":"26:9","en":"And Meshelemiah had sons and brethren, strong men, eighteen.","cn":"米施利米雅的儿子和弟兄都是壮士，共十八人。"},{"seq":10,"lineNo":"26:10","en":"Also Hosah, of the children of Merari, had sons; Simri the chief, (for though he was not the firstborn, yet his father made him the chief;)","cn":"米拉利子孙何萨有几个儿子，长子是申利，他原不是长子，是他父亲立他作长子。"},{"seq":11,"lineNo":"26:11","en":"Hilkiah the second, Tebaliah the third, Zechariah the fourth: all the sons and brethren of Hosah were thirteen.","cn":"次子是希勒家，三子是底巴利雅，四子是撒迦利亚。何萨的儿子并弟兄共十三人。"},{"seq":12,"lineNo":"26:12","en":"Among these were the divisions of the porters, even among the chief men, having wards one against another, to minister in the house of the LORD.","cn":"这些人都是守门的班长，与他们的弟兄一同在耶和华殿里按班供职。"},{"seq":13,"lineNo":"26:13","en":"And they cast lots, as well the small as the great, according to the house of their fathers, for every gate.","cn":"他们无论大小，都按着宗族掣签分守各门。"},{"seq":14,"lineNo":"26:14","en":"And the lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counsellor, they cast lots; and his lot came out northward.","cn":"掣签守东门的是示利米雅。他的儿子撒迦利亚是精明的谋士，掣签守北门。"},{"seq":15,"lineNo":"26:15","en":"To Obededom southward; and to his sons the house of Asuppim.","cn":"俄别以东守南门，他的儿子守库房。"},{"seq":16,"lineNo":"26:16","en":"To Shuppim and Hosah the lot came forth westward, with the gate Shallecheth, by the causeway of the going up, ward against ward.","cn":"书聘与何萨守西门，在靠近沙利基门，通着往上去的街道上，班与班相对。"},{"seq":17,"lineNo":"26:17","en":"Eastward were six Levites, northward four a day, southward four a day, and toward Asuppim two and two.","cn":"每日东门有六个利未人，北门有四个，南门有四个，库房有两个，又有两个轮班替换。"},{"seq":18,"lineNo":"26:18","en":"At Parbar westward, four at the causeway, and two at Parbar.","cn":"在西面街道上有四个，在游廊上有两个。"},{"seq":19,"lineNo":"26:19","en":"These are the divisions of the porters among the sons of Kore, and among the sons of Merari.","cn":"以上是可拉子孙和米拉利子孙守门的班次。"},{"seq":20,"lineNo":"26:20","en":"And of the Levites, Ahijah was over the treasures of the house of God, and over the treasures of the dedicated things.","cn":"利未子孙中有亚希雅掌管神殿的府库和圣物的府库。"},{"seq":21,"lineNo":"26:21","en":"As concerning the sons of Laadan; the sons of the Gershonite Laadan, chief fathers, even of Laadan the Gershonite, were Jehieli.","cn":"革顺族，拉但子孙里，作族长的是革顺族拉但的子孙耶希伊利。"},{"seq":22,"lineNo":"26:22","en":"The sons of Jehieli; Zetham, and Joel his brother, which were over the treasures of the house of the LORD.","cn":"耶希伊利的儿子西坦和他兄弟约珥掌管耶和华殿里的府库。"},{"seq":23,"lineNo":"26:23","en":"Of the Amramites, and the Izharites, the Hebronites, and the Uzzielites:","cn":"暗兰族，以斯哈族，希伯伦族，乌泄族也有职分。"},{"seq":24,"lineNo":"26:24","en":"And Shebuel the son of Gershom, the son of Moses, was ruler of the treasures.","cn":"摩西的孙子，革舜的儿子细布业掌管府库。"},{"seq":25,"lineNo":"26:25","en":"And his brethren by Eliezer; Rehabiah his son, and Jeshaiah his son, and Joram his son, and Zichri his son, and Shelomith his son.","cn":"还有他的弟兄以利以谢。以利以谢的儿子是利哈比雅。利哈比雅的儿子是耶筛亚。耶筛亚的儿子是约兰。约兰的儿子是细基利。细基利的儿子是示罗密。"},{"seq":26,"lineNo":"26:26","en":"Which Shelomith and his brethren were over all the treasures of the dedicated things, which David the king, and the chief fathers, the captains over thousands and hundreds, and the captains of the host, had dedicated.","cn":"这示罗密和他的弟兄掌管府库的圣物，就是大卫王和众族长，千夫长，百夫长，并军长所分别为圣的物。"},{"seq":27,"lineNo":"26:27","en":"Out of the spoils won in battles did they dedicate to maintain the house of the LORD.","cn":"他们将争战时所夺的财物分别为圣，以备修造耶和华的殿。"},{"seq":28,"lineNo":"26:28","en":"And all that Samuel the seer, and Saul the son of Kish, and Abner the son of Ner, and Joab the son of Zeruiah, had dedicated; and whosoever had dedicated any thing, it was under the hand of Shelomith, and of his brethren.","cn":"先见撒母耳，基士的儿子扫罗，尼珥的儿子押尼珥，洗鲁雅的儿子约押所分别为圣的物都归示罗密和他的弟兄掌管。"},{"seq":29,"lineNo":"26:29","en":"Of the Izharites, Chenaniah and his sons were for the outward business over Israel, for officers and judges.","cn":"以斯哈族有基拿尼雅和他众子作官长和士师，管理以色列的外事。"},{"seq":30,"lineNo":"26:30","en":"And of the Hebronites, Hashabiah and his brethren, men of valour, a thousand and seven hundred, were officers among them of Israel on this side Jordan westward in all the business of the LORD, and in the service of the king.","cn":"希伯伦族有哈沙比雅和他弟兄一千七百人，都是壮士，在约旦河西，以色列地办理耶和华与王的事。"},{"seq":31,"lineNo":"26:31","en":"Among the Hebronites was Jerijah the chief, even among the Hebronites, according to the generations of his fathers. In the fortieth year of the reign of David they were sought for, and there were found among them mighty men of valour at Jazer of Gilead.","cn":"希伯伦族中有耶利雅作族长。大卫作王第四十年，在基列的雅谢，从这族中寻得大能的勇士。"},{"seq":32,"lineNo":"26:32","en":"And his brethren, men of valour, were two thousand and seven hundred chief fathers, whom king David made rulers over the Reubenites, the Gadites, and the half tribe of Manasseh, for every matter pertaining to God, and affairs of the king.","cn":"耶利雅的弟兄有二千七百人，都是壮士，且作族长。大卫王派他们在流便支派，迦得支派，玛拿西半支派中办理神和王的事。"}]}