{"title":"新约 - 哥林多前书(1 Corinthians) - 第 14 章","subTitle":"新约 -- 哥林多前书(1 Corinthians) -- 第 14 章 ( 本篇共有 16 章 )","pre":"1Co_13","next":"1Co_15","lineList":[{"seq":1,"lineNo":"14:1","en":"Follow after charity, and desire spiritual gifts, but rather that ye may prophesy.","cn":"你们要追求爱，也要切慕属灵的恩赐，其中更要羡慕的，是作先知讲道。（原文作是说预言下同）"},{"seq":2,"lineNo":"14:2","en":"For he that speaketh in an unknown tongue speaketh not unto men, but unto God: for no man understandeth him; howbeit in the spirit he speaketh mysteries.","cn":"那说方言的，原不是对人说，乃是对神说。因为没有人听出来。然而他在心灵里，却是讲说各样的奥秘。"},{"seq":3,"lineNo":"14:3","en":"But he that prophesieth speaketh unto men to edification, and exhortation, and comfort.","cn":"但作先知讲道的，是对人说，要造就，安慰，劝勉人。"},{"seq":4,"lineNo":"14:4","en":"He that speaketh in an unknown tongue edifieth himself; but he that prophesieth edifieth the church.","cn":"说方言的，是造就自己。作先知讲道的，乃是造就教会。"},{"seq":5,"lineNo":"14:5","en":"I would that ye all spake with tongues, but rather that ye prophesied: for greater is he that prophesieth than he that speaketh with tongues, except he interpret, that the church may receive edifying.","cn":"我愿意你们都说方言。更愿意你们作先知讲道。因为说方言的，若不翻出来，使教会被造就，那作先知讲道的，就比他强了。"},{"seq":6,"lineNo":"14:6","en":"Now, brethren, if I come unto you speaking with tongues, what shall I profit you, except I shall speak to you either by revelation, or by knowledge, or by prophesying, or by doctrine?","cn":"弟兄们，我到你们那里去，若只说方言，不用启示，或知识，或预言，或教训，给你们讲解，我与你们有什么益处呢。"},{"seq":7,"lineNo":"14:7","en":"And even things without life giving sound, whether pipe or harp, except they give a distinction in the sounds, how shall it be known what is piped or harped?","cn":"就是那有声无气的物，或箫，或琴，若发出来的声音，没有分别，怎能知道所吹所弹的是什么呢。"},{"seq":8,"lineNo":"14:8","en":"For if the trumpet give an uncertain sound, who shall prepare himself to the battle?","cn":"若吹无定的号声，谁能豫备打仗呢。"},{"seq":9,"lineNo":"14:9","en":"So likewise ye, except ye utter by the tongue words easy to be understood, how shall it be known what is spoken? for ye shall speak into the air.","cn":"你们也是如此，舌头若不说容易明白的话，怎能知道所说的是什么呢。这就是向空说话了。"},{"seq":10,"lineNo":"14:10","en":"There are, it may be, so many kinds of voices in the world, and none of them is without signification.","cn":"世上的声音，或者甚多，却没有一样是无意思的。"},{"seq":11,"lineNo":"14:11","en":"Therefore if I know not the meaning of the voice, I shall be unto him that speaketh a barbarian, and he that speaketh shall be a barbarian unto me.","cn":"我若不明白那声音的意思，这说话的人必以我为化外之人，我也以他为化外之人。"},{"seq":12,"lineNo":"14:12","en":"Even so ye, forasmuch as ye are zealous of spiritual gifts, seek that ye may excel to the edifying of the church.","cn":"你们也是如此。既是切慕属灵的恩赐，就当求多得造就教会的恩赐。"},{"seq":13,"lineNo":"14:13","en":"Wherefore let him that speaketh in an unknown tongue pray that he may interpret.","cn":"所以那说方言的，就当求着能翻出来。"},{"seq":14,"lineNo":"14:14","en":"For if I pray in an unknown tongue, my spirit prayeth, but my understanding is unfruitful.","cn":"我若用方言祷告，是我的灵祷告。但我的悟性没有果效。"},{"seq":15,"lineNo":"14:15","en":"What is it then? I will pray with the spirit, and I will pray with the understanding also: I will sing with the spirit, and I will sing with the understanding also.","cn":"这却怎吗说呢。我要用灵祷告，也要用悟性祷告。我要用灵歌唱，也要用悟性歌唱。"},{"seq":16,"lineNo":"14:16","en":"Else when thou shalt bless with the spirit, how shall he that occupieth the room of the unlearned say Amen at thy giving of thanks, seeing he understandeth not what thou sayest?","cn":"不然，你用灵祝谢，那在座不通方言的人，既然不明白你的话，怎能在你感谢的时候说阿们呢。"},{"seq":17,"lineNo":"14:17","en":"For thou verily givest thanks well, but the other is not edified.","cn":"你感谢的固然是好，无奈不能造就别人。"},{"seq":18,"lineNo":"14:18","en":"I thank my God, I speak with tongues more than ye all:","cn":"我感谢神，我说方言比你们众人还多。"},{"seq":19,"lineNo":"14:19","en":"Yet in the church I had rather speak five words with my understanding, that by my voice I might teach others also, than ten thousand words in an unknown tongue.","cn":"但在教会中，宁可用悟性说五句教导人的话，强如说万句方言。"},{"seq":20,"lineNo":"14:20","en":"Brethren, be not children in understanding: howbeit in malice be ye children, but in understanding be men.","cn":"弟兄们，在心志上不要作小孩子。然而在恶事上要作婴孩。在心志上总要作大人。"},{"seq":21,"lineNo":"14:21","en":"In the law it is written, With men of other tongues and other lips will I speak unto this people; and yet for all that will they not hear me, saith the LORD.","cn":"律法上记着，主说，我要用外邦人的舌头，和外邦人的嘴唇，向这百姓说话。虽然如此，他们还是不听从我。"},{"seq":22,"lineNo":"14:22","en":"Wherefore tongues are for a sign, not to them that believe, but to them that believe not: but prophesying serveth not for them that believe not, but for them which believe.","cn":"这样看来，说方言，不是为信的人作证据，乃是为不信的人。作先知讲道，不是为不信的人作证据，乃是为信的人。"},{"seq":23,"lineNo":"14:23","en":"If therefore the whole church be come together into one place, and all speak with tongues, and there come in those that are unlearned, or unbelievers, will they not say that ye are mad?","cn":"所以全教会聚在一处的时候，若都说方言，偶然有不通方言的，或是不信的人进来，岂不说你们癫狂了吗。"},{"seq":24,"lineNo":"14:24","en":"But if all prophesy, and there come in one that believeth not, or one unlearned, he is convinced of all, he is judged of all:","cn":"若都作先知讲道，偶然有不信的，或是不通方言的人进来，就被众人劝醒，被众人审明。"},{"seq":25,"lineNo":"14:25","en":"And thus are the secrets of his heart made manifest; and so falling down on his face he will worship God, and report that God is in you of a truth.","cn":"他心里的隐情显露出来，就必将脸伏地，敬拜神，说神真是在你们中间了。"},{"seq":26,"lineNo":"14:26","en":"How is it then, brethren? when ye come together, every one of you hath a psalm, hath a doctrine, hath a tongue, hath a revelation, hath an interpretation. Let all things be done unto edifying.","cn":"弟兄们，这却怎吗样呢。你们聚会的时候，各人或有诗歌，或有教训，或有启示，或有方言，或有翻出来的话。凡事都当造就人。"},{"seq":27,"lineNo":"14:27","en":"If any man speak in an unknown tongue, let it be by two, or at the most by three, and that by course; and let one interpret.","cn":"若有说方言的，只好两个人，至多三个人，且要轮流说，也要一个人翻出来。"},{"seq":28,"lineNo":"14:28","en":"But if there be no interpreter, let him keep silence in the church; and let him speak to himself, and to God.","cn":"若没有人翻，就当在会中闭口。只对自己和神说，就是了。"},{"seq":29,"lineNo":"14:29","en":"Let the prophets speak two or three, and let the other judge.","cn":"至于作先知讲道的，只好两个人，或是三个人，其馀的就当慎思明辨。"},{"seq":30,"lineNo":"14:30","en":"If any thing be revealed to another that sitteth by, let the first hold his peace.","cn":"若旁边坐着的得了启示，那先说话的就当闭口不言。"},{"seq":31,"lineNo":"14:31","en":"For ye may all prophesy one by one, that all may learn, and all may be comforted.","cn":"因为你们都可以一个一个的作先知讲道，叫众人学道理，叫众人得劝勉。"},{"seq":32,"lineNo":"14:32","en":"And the spirits of the prophets are subject to the prophets.","cn":"先知的灵，原是顺服先知的。"},{"seq":33,"lineNo":"14:33","en":"For God is not the author of confusion, but of peace, as in all churches of the saints.","cn":"因为神不是叫人混乱，乃是叫人安静。"},{"seq":34,"lineNo":"14:34","en":"Let your women keep silence in the churches: for it is not permitted unto them to speak; but they are commanded to be under obedience, as also saith the law.","cn":"妇女在会中要闭口不言，像在圣徒的众教会一样。因为不准他们说话。他们总要顺服，正如律法所说的。"},{"seq":35,"lineNo":"14:35","en":"And if they will learn any thing, let them ask their husbands at home: for it is a shame for women to speak in the church.","cn":"他们若要学什么，可以在家里问自己的丈夫。因为妇女在会中说话原是可耻的。"},{"seq":36,"lineNo":"14:36","en":"What? came the word of God out from you? or came it unto you only?","cn":"神的道理，岂是从你们出来吗。岂是单临到你们吗。"},{"seq":37,"lineNo":"14:37","en":"If any man think himself to be a prophet, or spiritual, let him acknowledge that the things that I write unto you are the commandments of the Lord.","cn":"若有人以为自己是先知或是属灵的，就该知道，我所写给你们的是主的命令。"},{"seq":38,"lineNo":"14:38","en":"But if any man be ignorant, let him be ignorant.","cn":"若有不知道的，就由他不知道吧。"},{"seq":39,"lineNo":"14:39","en":"Wherefore, brethren, covet to prophesy, and forbid not to speak with tongues.","cn":"所以我弟兄们，你们要切慕作先知讲道，也不要禁止说方言。"},{"seq":40,"lineNo":"14:40","en":"Let all things be done decently and in order.","cn":"凡事都要规规矩矩的按着次序行。"}]}