{"title":"新约 - 哥林多前书(1 Corinthians) - 第 9 章","subTitle":"新约 -- 哥林多前书(1 Corinthians) -- 第 9 章 ( 本篇共有 16 章 )","pre":"1Co_8","next":"1Co_10","lineList":[{"seq":1,"lineNo":"9:1","en":"Am I not an apostle? am I not free? have I not seen Jesus Christ our Lord? are not ye my work in the Lord?","cn":"我不是自由的吗。我不是使徒吗。我不是见过我们的主耶稣吗。你们不是我在主里面所作之工吗。"},{"seq":2,"lineNo":"9:2","en":"If I be not an apostle unto others, yet doubtless I am to you: for the seal of mine apostleship are ye in the Lord.","cn":"假若在别人我不是使徒，在你们我总是使徒。因为你们在主里正是我作使徒的印证"},{"seq":3,"lineNo":"9:3","en":"Mine answer to them that do examine me is this,","cn":"我对那磐问我的人，就是这样分诉。"},{"seq":4,"lineNo":"9:4","en":"Have we not power to eat and to drink?","cn":"难道我们没有权柄靠福音吃喝吗。"},{"seq":5,"lineNo":"9:5","en":"Have we not power to lead about a sister, a wife, as well as other apostles, and as the brethren of the Lord, and Cephas?","cn":"难道我们没有权柄娶信主的姊妹为妻，带着一同往来，彷佛其馀的使徒，和主的弟兄，并矶法一样吗。"},{"seq":6,"lineNo":"9:6","en":"Or I only and Barnabas, have not we power to forbear working?","cn":"独有我与巴拿巴没有权柄不作工吗。"},{"seq":7,"lineNo":"9:7","en":"Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?","cn":"有谁当兵，自备粮饷呢。有谁栽葡萄园，不吃园里的果子呢。有谁牧养牛羊，不吃牛羊的奶呢。"},{"seq":8,"lineNo":"9:8","en":"Say I these things as a man? or saith not the law the same also?","cn":"我说这话，岂是照人的意见。律法不也是这样说吗。"},{"seq":9,"lineNo":"9:9","en":"For it is written in the law of Moses, Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen?","cn":"就如摩西的律法记着说，牛在场上踹谷的时候，不可笼住它的嘴。难道神所挂念的是牛吗。"},{"seq":10,"lineNo":"9:10","en":"Or saith he it altogether for our sakes? For our sakes, no doubt, this is written: that he that ploweth should plow in hope; and that he that thresheth in hope should be partaker of his hope.","cn":"不全是为我们说的吗。分明是为我们说的。因为耕种的当存着指望去耕种。打场的也当存得粮的指望去打场。"},{"seq":11,"lineNo":"9:11","en":"If we have sown unto you spiritual things, is it a great thing if we shall reap your carnal things?","cn":"我们若把属灵的种子撒在你们中间，就是从你们收割奉养肉身之物，这还算大事吗。"},{"seq":12,"lineNo":"9:12","en":"If others be partakers of this power over you, are not we rather? Nevertheless we have not used this power; but suffer all things, lest we should hinder the gospel of Christ.","cn":"若别人在你们身上有这权柄，何况我们呢。然而我们没有用过这权柄，倒凡事忍受，免得基督的福音被阻隔。"},{"seq":13,"lineNo":"9:13","en":"Do ye not know that they which minister about holy things live of the things of the temple? and they which wait at the altar are partakers with the altar?","cn":"你们岂不知为圣事劳碌的，就吃殿中的物吗。伺候祭坛的，就分领坛上的物吗。"},{"seq":14,"lineNo":"9:14","en":"Even so hath the Lord ordained that they which preach the gospel should live of the gospel.","cn":"主也这样命定，叫传福音的靠福音养生。"},{"seq":15,"lineNo":"9:15","en":"But I have used none of these things: neither have I written these things, that it should be so done unto me: for it were better for me to die, than that any man should make my glorying void.","cn":"但这权柄我全没有用过。我写这话，并非要你们这样待我。因为我宁可死，也不叫人使我所夸的落了空。"},{"seq":16,"lineNo":"9:16","en":"For though I preach the gospel, I have nothing to glory of: for necessity is laid upon me; yea, woe is unto me, if I preach not the gospel!","cn":"我传福音原没有可夸的。因为我是不得已的。若不传福音，我便有祸了。"},{"seq":17,"lineNo":"9:17","en":"For if I do this thing willingly, I have a reward: but if against my will, a dispensation of the gospel is committed unto me.","cn":"我若甘心作这事，就有赏赐。若不甘心，责任却已经托付我了。"},{"seq":18,"lineNo":"9:18","en":"What is my reward then? Verily that, when I preach the gospel, I may make the gospel of Christ without charge, that I abuse not my power in the gospel.","cn":"既是这样，我的赏赐是什么呢。就是我传福音的时候，叫人不花钱得福音，免得用尽我传福音的权柄。"},{"seq":19,"lineNo":"9:19","en":"For though I be free from all men, yet have I made myself servant unto all, that I might gain the more.","cn":"我虽是自由的，无人辖管，然而我甘心作了众人的仆人，为要多得人。"},{"seq":20,"lineNo":"9:20","en":"And unto the Jews I became as a Jew, that I might gain the Jews; to them that are under the law, as under the law, that I might gain them that are under the law;","cn":"向犹太人，我就作犹太人，为要得犹太人。向律法以下的人，我虽不在律法以下，还是作律法以下的人，为要得律法以下的人。"},{"seq":21,"lineNo":"9:21","en":"To them that are without law, as without law, (being not without law to God, but under the law to Christ,) that I might gain them that are without law.","cn":"向没有律法的人，我就作没有律法的人，为要得没有律法的人。其实我在神面前，不是没有律法，在基督面前，正在律法之下。"},{"seq":22,"lineNo":"9:22","en":"To the weak became I as weak, that I might gain the weak: I am made all things to all men, that I might by all means save some.","cn":"向软弱的人，我就作软弱的人，为要得软弱的人。向什么样的人，我就作什么样的人。无论如何，总要救些人。"},{"seq":23,"lineNo":"9:23","en":"And this I do for the gospel's sake, that I might be partaker thereof with you.","cn":"凡我所行的，都是为福音的缘故，为要与人同的这福音的好处。"},{"seq":24,"lineNo":"9:24","en":"Know ye not that they which run in a race run all, but one receiveth the prize? So run, that ye may obtain.","cn":"岂不知在场上赛跑的都跑，但得奖赏的只有一人。你们也当这样跑，好叫你们得着奖赏。"},{"seq":25,"lineNo":"9:25","en":"And every man that striveth for the mastery is temperate in all things. Now they do it to obtain a corruptible crown; but we an incorruptible.","cn":"凡较力争胜的，诸事都有节制。他们不过是要得能坏的冠冕。我们却是要得不能坏的冠冕。"},{"seq":26,"lineNo":"9:26","en":"I therefore so run, not as uncertainly; so fight I, not as one that beateth the air:","cn":"所以我奔跑，不像无定向的。我斗拳，不像打空气的。"},{"seq":27,"lineNo":"9:27","en":"But I keep under my body, and bring it into subjection: lest that by any means, when I have preached to others, I myself should be a castaway.","cn":"我是攻克己身，叫身服我。恐怕我传福音给别人，自己反被弃绝了。"}]}