{"title":"新约 - 哥林多前书(1 Corinthians) - 第 8 章","subTitle":"新约 -- 哥林多前书(1 Corinthians) -- 第 8 章 ( 本篇共有 16 章 )","pre":"1Co_7","next":"1Co_9","lineList":[{"seq":1,"lineNo":"8:1","en":"Now as touching things offered unto idols, we know that we all have knowledge. Knowledge puffeth up, but charity edifieth.","cn":"论到祭偶像之物，我们晓得我们都有知识。但知识是叫人自高自大，惟有爱心能造就人。"},{"seq":2,"lineNo":"8:2","en":"And if any man think that he knoweth any thing, he knoweth nothing yet as he ought to know.","cn":"若有人以为自己知道什么，按他所当知道的，他仍是不知道。"},{"seq":3,"lineNo":"8:3","en":"But if any man love God, the same is known of him.","cn":"若有人爱神，这人乃是神所知道的。"},{"seq":4,"lineNo":"8:4","en":"As concerning therefore the eating of those things that are offered in sacrifice unto idols, we know that an idol is nothing in the world, and that there is none other God but one.","cn":"论到吃祭偶像之物，我们知道偶像在世上算不得什么。也知道神只有一位，再没有别的神。"},{"seq":5,"lineNo":"8:5","en":"For though there be that are called gods, whether in heaven or in earth, (as there be gods many, and lords many,)","cn":"虽有称为神的，或在天，或在地。就如那许多的神，许多的主。"},{"seq":6,"lineNo":"8:6","en":"But to us there is but one God, the Father, of whom are all things, and we in him; and one Lord Jesus Christ, by whom are all things, and we by him.","cn":"然而我们只有一位神，就是父，万物都本于他，我们也归于他。并有一位主，就是耶稣基督，万物都是藉着他有的，我们也是藉着他有的。"},{"seq":7,"lineNo":"8:7","en":"Howbeit there is not in every man that knowledge: for some with conscience of the idol unto this hour eat it as a thing offered unto an idol; and their conscience being weak is defiled.","cn":"但人不都有这等知识。有人到如今因拜惯了偶像，就以为所吃的是祭偶像之物。他们的良心既然软弱，也就污秽了。"},{"seq":8,"lineNo":"8:8","en":"But meat commendeth us not to God: for neither, if we eat, are we the better; neither, if we eat not, are we the worse.","cn":"其实食物不能叫神看中我们。因为我们不吃也无损，吃也无益。"},{"seq":9,"lineNo":"8:9","en":"But take heed lest by any means this liberty of yours become a stumblingblock to them that are weak.","cn":"只是你们要谨慎，恐怕你们这自由，竟成了那软弱人的绊脚石。"},{"seq":10,"lineNo":"8:10","en":"For if any man see thee which hast knowledge sit at meat in the idol's temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;","cn":"若有人见你这有知识的，在偶像的庙里坐席，这人的良心若是软弱，岂不放胆去吃那祭偶像之物吗。"},{"seq":11,"lineNo":"8:11","en":"And through thy knowledge shall the weak brother perish, for whom Christ died?","cn":"因此，基督为他死的那软弱弟兄，也就因你的知识沉伦了。"},{"seq":12,"lineNo":"8:12","en":"But when ye sin so against the brethren, and wound their weak conscience, ye sin against Christ.","cn":"你们这样得罪弟兄们，伤了他们软弱的良心，就是得罪基督。"},{"seq":13,"lineNo":"8:13","en":"Wherefore, if meat make my brother to offend, I will eat no flesh while the world standeth, lest I make my brother to offend.","cn":"所以食物若叫我弟兄跌倒，我就永远不吃肉，免得叫我弟兄跌倒了。"}]}