{"title":"新约 - 哥林多前书(1 Corinthians) - 第 3 章","subTitle":"新约 -- 哥林多前书(1 Corinthians) -- 第 3 章 ( 本篇共有 16 章 )","pre":"1Co_2","next":"1Co_4","lineList":[{"seq":1,"lineNo":"3:1","en":"And I, brethren, could not speak unto you as unto spiritual, but as unto carnal, even as unto babes in Christ.","cn":"弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体，在基督里为婴孩的。"},{"seq":2,"lineNo":"3:2","en":"I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.","cn":"我是用奶喂你们，没有用饭喂你们。那时你们不能吃，就是如今还是不能。"},{"seq":3,"lineNo":"3:3","en":"For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?","cn":"你们仍是属肉体的。因为在你们中间有嫉妒分争，这岂不是属乎肉体，照着世人的样子行吗。"},{"seq":4,"lineNo":"3:4","en":"For while one saith, I am of Paul; and another, I am of Apollos; are ye not carnal?","cn":"有说，我是属保罗的。有说，我是属亚波罗的。这岂不是你们和世人一样吗。"},{"seq":5,"lineNo":"3:5","en":"Who then is Paul, and who is Apollos, but ministers by whom ye believed, even as the Lord gave to every man?","cn":"亚波罗算什么。保罗算什么。无非是执事，照主所赐给他们各人的，引导你们相信。"},{"seq":6,"lineNo":"3:6","en":"I have planted, Apollos watered; but God gave the increase.","cn":"我栽种了，亚波罗浇灌了。惟有神叫他生长。"},{"seq":7,"lineNo":"3:7","en":"So then neither is he that planteth any thing, neither he that watereth; but God that giveth the increase.","cn":"可见栽种的算不得什么，浇灌的也算不得什么。只在那叫他生长的神。"},{"seq":8,"lineNo":"3:8","en":"Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour.","cn":"栽种的和浇灌的都是一样。但将来各人要照自己的工夫，得自己的赏赐。"},{"seq":9,"lineNo":"3:9","en":"For we are labourers together with God: ye are God's husbandry, ye are God's building.","cn":"因为我们是与神同工的。你们是神所耕种的田地，所建造的房屋。"},{"seq":10,"lineNo":"3:10","en":"According to the grace of God which is given unto me, as a wise masterbuilder, I have laid the foundation, and another buildeth thereon. But let every man take heed how he buildeth thereupon.","cn":"我照神所给我的恩，好像一个聪明的工头，立好了根基，有别人在上面建造。只是各人要谨慎怎样在上面建造。"},{"seq":11,"lineNo":"3:11","en":"For other foundation can no man lay than that is laid, which is Jesus Christ.","cn":"因为那已经立好的根基，就是耶稣基督，此外没有人能立别的根基。"},{"seq":12,"lineNo":"3:12","en":"Now if any man build upon this foundation gold, silver, precious stones, wood, hay, stubble;","cn":"若有人用金，银，宝石，草木，禾楷，在这根基上建造。"},{"seq":13,"lineNo":"3:13","en":"Every man's work shall be made manifest: for the day shall declare it, because it shall be revealed by fire; and the fire shall try every man's work of what sort it is.","cn":"各人的工程必然显露。因为那日子要将他表明出来，有火发现。这火要试验各人的工程怎样。"},{"seq":14,"lineNo":"3:14","en":"If any man's work abide which he hath built thereupon, he shall receive a reward.","cn":"人在那根基上所建造的工程，若存得住，他就要得赏赐。"},{"seq":15,"lineNo":"3:15","en":"If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as by fire.","cn":"人的工程若被烧了，他就要受亏损。自己却要得救。虽然得救乃像从火里经过的一样。"},{"seq":16,"lineNo":"3:16","en":"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you?","cn":"岂不知你们是神的殿，神的灵住在你们里头吗。"},{"seq":17,"lineNo":"3:17","en":"If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are.","cn":"若有人毁坏神的殿，神必要毁坏那人。因为神的殿是圣的，这殿就是你们。"},{"seq":18,"lineNo":"3:18","en":"Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.","cn":"人不可自欺。你们中间若有人，在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的。"},{"seq":19,"lineNo":"3:19","en":"For the wisdom of this world is foolishness with God. For it is written, He taketh the wise in their own craftiness.","cn":"因这世界的智慧，在神看是愚拙。如经上记着说，主叫有智慧的中了自己的诡计。"},{"seq":20,"lineNo":"3:20","en":"And again, The Lord knoweth the thoughts of the wise, that they are vain.","cn":"又说，主知道智慧人的意念是虚妄的。"},{"seq":21,"lineNo":"3:21","en":"Therefore let no man glory in men. For all things are yours;","cn":"所以无论谁，都不可拿人夸口。因为万有全是你们的。"},{"seq":22,"lineNo":"3:22","en":"Whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come; all are yours;","cn":"或保罗，或亚波罗，或矶法，或世界，或生，或死，或现今的事，或将来的事，全是你们的。"},{"seq":23,"lineNo":"3:23","en":"And ye are Christ's; and Christ is God's.","cn":"并且你们是属基督的。基督又是属神的。"}]}