{"title":"新约 - 约翰壹书(1 John) - 第 3 章","subTitle":"新约 -- 约翰壹书(1 John) -- 第 3 章 ( 本篇共有 5 章 )","pre":"1Jn_2","next":"1Jn_4","lineList":[{"seq":1,"lineNo":"3:1","en":"Behold, what manner of love the Father hath bestowed upon us, that we should be called the sons of God: therefore the world knoweth us not, because it knew him not.","cn":"你看父赐给我们是何等的慈爱，使我们得称为神的儿女。我们也真是他的儿女。世人所以不认识我们，是因未曾认识他。"},{"seq":2,"lineNo":"3:2","en":"Beloved, now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when he shall appear, we shall be like him; for we shall see him as he is.","cn":"亲爱的弟兄阿，我们现在是神的儿女，将来如何，还未显明。但我们知道主若显现，我们必要像他。因为必得见他的真体。"},{"seq":3,"lineNo":"3:3","en":"And every man that hath this hope in him purifieth himself, even as he is pure.","cn":"凡向他有这指望的，就洁净自己，像他洁净一样。"},{"seq":4,"lineNo":"3:4","en":"Whosoever committeth sin transgresseth also the law: for sin is the transgression of the law.","cn":"凡犯罪的，就是违背律法。违背律法就是罪。"},{"seq":5,"lineNo":"3:5","en":"And ye know that he was manifested to take away our sins; and in him is no sin.","cn":"你们知道主曾显现，是要除掉人的罪。在他并没有罪。"},{"seq":6,"lineNo":"3:6","en":"Whosoever abideth in him sinneth not: whosoever sinneth hath not seen him, neither known him.","cn":"凡住在他里面的，就不犯罪。凡犯罪的，是未曾看见他，也未曾认识他。"},{"seq":7,"lineNo":"3:7","en":"Little children, let no man deceive you: he that doeth righteousness is righteous, even as he is righteous.","cn":"小子们哪，不要被人诱惑，行义的才是义人。正如主是义的一样。"},{"seq":8,"lineNo":"3:8","en":"He that committeth sin is of the devil; for the devil sinneth from the beginning. For this purpose the Son of God was manifested, that he might destroy the works of the devil.","cn":"犯罪的是属魔鬼，因为魔鬼从起初就犯罪。神的儿子显现出来，为要除灭魔鬼的作为。"},{"seq":9,"lineNo":"3:9","en":"Whosoever is born of God doth not commit sin; for his seed remaineth in him: and he cannot sin, because he is born of God.","cn":"凡从神生的就不犯罪，因神的道（原文作种）存在他心里。他也不能犯罪，因为他是由神生的。"},{"seq":10,"lineNo":"3:10","en":"In this the children of God are manifest, and the children of the devil: whosoever doeth not righteousness is not of God, neither he that loveth not his brother.","cn":"从此就显明出谁是神的儿女，谁是魔鬼的儿女。凡不行义的，就不属神。不爱弟兄的也是如此。"},{"seq":11,"lineNo":"3:11","en":"For this is the message that ye heard from the beginning, that we should love one another.","cn":"我们应当彼此相爱。这就是你们从起初所听见的命令。"},{"seq":12,"lineNo":"3:12","en":"Not as Cain, who was of that wicked one, and slew his brother. And wherefore slew he him? Because his own works were evil, and his brother's righteous.","cn":"不可像该隐。他是属那恶者，杀了他的兄弟。为什么杀了他呢。因为自己的行为是恶的，兄弟的行为是善的。"},{"seq":13,"lineNo":"3:13","en":"Marvel not, my brethren, if the world hate you.","cn":"弟兄们，世人若恨你们，不要以为希奇。"},{"seq":14,"lineNo":"3:14","en":"We know that we have passed from death unto life, because we love the brethren. He that loveth not his brother abideth in death.","cn":"我们因为爱弟兄，就晓得是已经出死入生了。没有爱心的，仍住在死中。"},{"seq":15,"lineNo":"3:15","en":"Whosoever hateth his brother is a murderer: and ye know that no murderer hath eternal life abiding in him.","cn":"凡恨他弟兄的，就是杀人的。你们晓得凡杀人的，没有永生存在他里面。"},{"seq":16,"lineNo":"3:16","en":"Hereby perceive we the love of God, because he laid down his life for us: and we ought to lay down our lives for the brethren.","cn":"主为我们舍命，我们从此就知道何为爱。我们也应当为弟兄舍命。"},{"seq":17,"lineNo":"3:17","en":"But whoso hath this world's good, and seeth his brother have need, and shutteth up his bowels of compassion from him, how dwelleth the love of God in him?","cn":"凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱神的心怎能存在他里面呢。"},{"seq":18,"lineNo":"3:18","en":"My little children, let us not love in word, neither in tongue; but in deed and in truth.","cn":"小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。"},{"seq":19,"lineNo":"3:19","en":"And hereby we know that we are of the truth, and shall assure our hearts before him.","cn":"从此就知道我们是属真理的，并且我们的心在神面前可以安稳。"},{"seq":20,"lineNo":"3:20","en":"For if our heart condemn us, God is greater than our heart, and knoweth all things.","cn":"我们的心若责备我们，神比我们的心大，一切事没有不知道的。"},{"seq":21,"lineNo":"3:21","en":"Beloved, if our heart condemn us not, then have we confidence toward God.","cn":"亲爱的弟兄阿，我们的心若不责备我们，就可以向神坦然无惧了。"},{"seq":22,"lineNo":"3:22","en":"And whatsoever we ask, we receive of him, because we keep his commandments, and do those things that are pleasing in his sight.","cn":"并且我们一切所求的，就从他得着。因为我们遵守他的命令，行他所喜悦的事。"},{"seq":23,"lineNo":"3:23","en":"And this is his commandment, That we should believe on the name of his Son Jesus Christ, and love one another, as he gave us commandment.","cn":"神的命令就是叫我们信他儿子耶稣基督的名，且照他所赐给我们的命令彼此相爱。"},{"seq":24,"lineNo":"3:24","en":"And he that keepeth his commandments dwelleth in him, and he in him. And hereby we know that he abideth in us, by the Spirit which he hath given us.","cn":"遵守神命令的，就住在神里面。神也住在他里面。我们所以知道神住在我们里面，是因他所赐给我们的圣灵。"}]}