{"title":"旧约 - 列王记上(1 Kings) - 第 17 章","subTitle":"旧约 -- 列王记上(1 Kings) -- 第 17 章 ( 本篇共有 22 章 )","pre":"1Ki_16","next":"1Ki_18","lineList":[{"seq":1,"lineNo":"17:1","en":"And Elijah the Tishbite, who was of the inhabitants of Gilead, said unto Ahab, As the LORD God of Israel liveth, before whom I stand, there shall not be dew nor rain these years, but according to my word.","cn":"基列寄居的提斯比人以利亚对亚哈说，我指着所事奉永生耶和华以色列的神起誓，这几年我若不祷告，必不降露，不下雨。"},{"seq":2,"lineNo":"17:2","en":"And the word of the LORD came unto him, saying,","cn":"耶和华的话临到以利亚说，"},{"seq":3,"lineNo":"17:3","en":"Get thee hence, and turn thee eastward, and hide thyself by the brook Cherith, that is before Jordan.","cn":"你离开这里往东去，藏在约旦河东边的基立溪旁。"},{"seq":4,"lineNo":"17:4","en":"And it shall be, that thou shalt drink of the brook; and I have commanded the ravens to feed thee there.","cn":"你要喝那溪里的水，我已吩咐乌鸦在那里供养你。"},{"seq":5,"lineNo":"17:5","en":"So he went and did according unto the word of the LORD: for he went and dwelt by the brook Cherith, that is before Jordan.","cn":"于是以利亚照着耶和华的话，去住在约旦河东的基立溪旁。"},{"seq":6,"lineNo":"17:6","en":"And the ravens brought him bread and flesh in the morning, and bread and flesh in the evening; and he drank of the brook.","cn":"乌鸦早晚给他叼饼和肉来，他也喝那溪里的水。"},{"seq":7,"lineNo":"17:7","en":"And it came to pass after a while, that the brook dried up, because there had been no rain in the land.","cn":"过了些日子，溪水就乾了，因为雨没有下在地上。"},{"seq":8,"lineNo":"17:8","en":"And the word of the LORD came unto him, saying,","cn":"耶和华的话临到他说，"},{"seq":9,"lineNo":"17:9","en":"Arise, get thee to Zarephath, which belongeth to Zidon, and dwell there: behold, I have commanded a widow woman there to sustain thee.","cn":"你起身往西顿的撒勒法（撒勒法与路加福音四章二十六节同）去，住在那里。我已吩咐那里的一个寡妇供养你。"},{"seq":10,"lineNo":"17:10","en":"So he arose and went to Zarephath. And when he came to the gate of the city, behold, the widow woman was there gathering of sticks: and he called to her, and said, Fetch me, I pray thee, a little water in a vessel, that I may drink.","cn":"以利亚就起身往撒勒法去。到了城门，见有一个寡妇在那里捡柴，以利亚呼叫她说，求你用器皿取点水来给我喝。"},{"seq":11,"lineNo":"17:11","en":"And as she was going to fetch it, he called to her, and said, Bring me, I pray thee, a morsel of bread in thine hand.","cn":"她去取水的时候，以利亚又呼叫她说，也求你拿点饼来给我。"},{"seq":12,"lineNo":"17:12","en":"And she said, As the LORD thy God liveth, I have not a cake, but an handful of meal in a barrel, and a little oil in a cruse: and, behold, I am gathering two sticks, that I may go in and dress it for me and my son, that we may eat it, and die.","cn":"她说，我指着永生耶和华你的神起誓，我没有饼，坛内只有一把面，瓶里只有一点油。我现在找两根柴，回家要为我和我儿子作饼。我们吃了，死就死吧。"},{"seq":13,"lineNo":"17:13","en":"And Elijah said unto her, Fear not; go and do as thou hast said: but make me thereof a little cake first, and bring it unto me, and after make for thee and for thy son.","cn":"以利亚对她说，不要惧怕。可以照你所说的去作吧。只要先为我作一个小饼拿来给我，然后为你和你的儿子作饼。"},{"seq":14,"lineNo":"17:14","en":"For thus saith the LORD God of Israel, The barrel of meal shall not waste, neither shall the cruse of oil fail, until the day that the LORD sendeth rain upon the earth.","cn":"因为耶和华以色列的神如此说，坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子。"},{"seq":15,"lineNo":"17:15","en":"And she went and did according to the saying of Elijah: and she, and he, and her house, did eat many days.","cn":"妇人就照以利亚的话去行。她和她家中的人，并以利亚，吃了许多日子。"},{"seq":16,"lineNo":"17:16","en":"And the barrel of meal wasted not, neither did the cruse of oil fail, according to the word of the LORD, which he spake by Elijah.","cn":"坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所说的话。"},{"seq":17,"lineNo":"17:17","en":"And it came to pass after these things, that the son of the woman, the mistress of the house, fell sick; and his sickness was so sore, that there was no breath left in him.","cn":"这事以后，作那家主母的妇人，她儿子病了。病得甚重，以致身无气息。"},{"seq":18,"lineNo":"17:18","en":"And she said unto Elijah, What have I to do with thee, O thou man of God? art thou come unto me to call my sin to remembrance, and to slay my son?","cn":"妇人对以利亚说，神人哪，我与你何干。你竟到我这里来，使神想念我的罪，以致我的儿子死呢。"},{"seq":19,"lineNo":"17:19","en":"And he said unto her, Give me thy son. And he took him out of her bosom, and carried him up into a loft, where he abode, and laid him upon his own bed.","cn":"以利亚对她说，把你儿子交给我。以利亚就从妇人怀中将孩子接过来，抱到他所住的楼中，放在自己的床上，"},{"seq":20,"lineNo":"17:20","en":"And he cried unto the LORD, and said, O LORD my God, hast thou also brought evil upon the widow with whom I sojourn, by slaying her son?","cn":"就求告耶和华说，耶和华我的神阿，我寄居在这寡妇的家里，你就降祸与她，使她的儿子死了吗。"},{"seq":21,"lineNo":"17:21","en":"And he stretched himself upon the child three times, and cried unto the LORD, and said, O LORD my God, I pray thee, let this child's soul come into him again.","cn":"以利亚三次伏在孩子的身上，求告耶和华说，耶和华我的神阿，求你使这孩子的灵魂仍入他的身体。"},{"seq":22,"lineNo":"17:22","en":"And the LORD heard the voice of Elijah; and the soul of the child came into him again, and he revived.","cn":"耶和华应允以利亚的话，孩子的灵魂仍入他的身体，他就活了。"},{"seq":23,"lineNo":"17:23","en":"And Elijah took the child, and brought him down out of the chamber into the house, and delivered him unto his mother: and Elijah said, See, thy son liveth.","cn":"以利亚将孩子从楼上抱下来，进屋子交给他母亲，说，看哪，你的儿子活了。"},{"seq":24,"lineNo":"17:24","en":"And the woman said to Elijah, Now by this I know that thou art a man of God, and that the word of the LORD in thy mouth is truth.","cn":"妇人对以利亚说，现在我知道你是神人，耶和华藉你口所说的话是真的。"}]}