{"title":"旧约 - 列王记上(1 Kings) - 第 19 章","subTitle":"旧约 -- 列王记上(1 Kings) -- 第 19 章 ( 本篇共有 22 章 )","pre":"1Ki_18","next":"1Ki_20","lineList":[{"seq":1,"lineNo":"19:1","en":"And Ahab told Jezebel all that Elijah had done, and withal how he had slain all the prophets with the sword.","cn":"亚哈将以利亚一切所行的和他用刀杀众先知的事都告诉耶洗别。"},{"seq":2,"lineNo":"19:2","en":"Then Jezebel sent a messenger unto Elijah, saying, So let the gods do to me, and more also, if I make not thy life as the life of one of them by to morrow about this time.","cn":"耶洗别就差遣人去见以利亚，告诉他说，明日约在这时候，我若不使你的性命像那些人的性命一样，愿神明重重地降罚与我。"},{"seq":3,"lineNo":"19:3","en":"And when he saw that, he arose, and went for his life, and came to Beersheba, which belongeth to Judah, and left his servant there.","cn":"以利亚见这光景就起来逃命，到了犹大的别是巴，将仆人留在那里，"},{"seq":4,"lineNo":"19:4","en":"But he himself went a day's journey into the wilderness, and came and sat down under a juniper tree: and he requested for himself that he might die; and said, It is enough; now, O LORD, take away my life; for I am not better than my fathers.","cn":"自己在旷野走了一日的路程，来到一棵罗腾树下（罗腾，小树名，松类。下同），就坐在那里求死，说，耶和华阿，吧了。求你取我的性命，因为我不胜于我的列祖。"},{"seq":5,"lineNo":"19:5","en":"And as he lay and slept under a juniper tree, behold, then an angel touched him, and said unto him, Arise and eat.","cn":"他就躺在罗腾树下，睡着了。有一个天使拍他，说，起来吃吧。"},{"seq":6,"lineNo":"19:6","en":"And he looked, and, behold, there was a cake baken on the coals, and a cruse of water at his head. And he did eat and drink, and laid him down again.","cn":"他观看，见头旁有一瓶水与炭火烧的饼，他就吃了喝了，仍然躺下。"},{"seq":7,"lineNo":"19:7","en":"And the angel of the LORD came again the second time, and touched him, and said, Arise and eat; because the journey is too great for thee.","cn":"耶和华的使者第二次来拍他，说，起来吃吧。因为你当走的路甚远。"},{"seq":8,"lineNo":"19:8","en":"And he arose, and did eat and drink, and went in the strength of that meat forty days and forty nights unto Horeb the mount of God.","cn":"他就起来吃了喝了，仗着这饮食的力，走了四十昼夜，到了神的山，就是何烈山。"},{"seq":9,"lineNo":"19:9","en":"And he came thither unto a cave, and lodged there; and, behold, the word of the LORD came to him, and he said unto him, What doest thou here, Elijah?","cn":"他在那里进了一个洞，就住在洞中。耶和华的话临到他说，以利亚阿，你在这里作什么。"},{"seq":10,"lineNo":"19:10","en":"And he said, I have been very jealous for the LORD God of hosts: for the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.","cn":"他说，我为耶和华万军之神大发热心。因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要寻索我的命。"},{"seq":11,"lineNo":"19:11","en":"And he said, Go forth, and stand upon the mount before the LORD. And, behold, the LORD passed by, and a great and strong wind rent the mountains, and brake in pieces the rocks before the LORD; but the LORD was not in the wind: and after the wind an earthquake; but the LORD was not in the earthquake:","cn":"耶和华说，你出来站在山上，在我面前。那时耶和华从那里经过，在他面前有烈风大作，崩山碎石，耶和华却不在风中。风后地震，耶和华却不在其中。"},{"seq":12,"lineNo":"19:12","en":"And after the earthquake a fire; but the LORD was not in the fire: and after the fire a still small voice.","cn":"地震后有火，耶和华也不在火中。火后有微小的声音。"},{"seq":13,"lineNo":"19:13","en":"And it was so, when Elijah heard it, that he wrapped his face in his mantle, and went out, and stood in the entering in of the cave. And, behold, there came a voice unto him, and said, What doest thou here, Elijah?","cn":"以利亚听见，就用外衣蒙上脸，出来站在洞口。有声音向他说，以利亚阿，你在这里作什么。"},{"seq":14,"lineNo":"19:14","en":"And he said, I have been very jealous for the LORD God of hosts: because the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.","cn":"他说，我为耶和华万军之神大发热心。因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要寻索我的命。"},{"seq":15,"lineNo":"19:15","en":"And the LORD said unto him, Go, return on thy way to the wilderness of Damascus: and when thou comest, anoint Hazael to be king over Syria:","cn":"耶和华对他说，你回去，从旷野往大马士革去。到了那里，就要膏哈薛作亚兰王，"},{"seq":16,"lineNo":"19:16","en":"And Jehu the son of Nimshi shalt thou anoint to be king over Israel: and Elisha the son of Shaphat of Abelmeholah shalt thou anoint to be prophet in thy room.","cn":"又膏宁示的孙子耶户作以色列王，并膏亚伯米何拉人沙法的儿子以利沙作先知接续你。"},{"seq":17,"lineNo":"19:17","en":"And it shall come to pass, that him that escapeth the sword of Hazael shall Jehu slay: and him that escapeth from the sword of Jehu shall Elisha slay.","cn":"将来躲避哈薛之刀的，必被耶户所杀。躲避耶户之刀的，必被以利沙所杀。"},{"seq":18,"lineNo":"19:18","en":"Yet I have left me seven thousand in Israel, all the knees which have not bowed unto Baal, and every mouth which hath not kissed him.","cn":"但我在以色列人中为自己留下七千人，是未曾向巴力屈膝的，未曾与巴力亲嘴的。"},{"seq":19,"lineNo":"19:19","en":"So he departed thence, and found Elisha the son of Shaphat, who was plowing with twelve yoke of oxen before him, and he with the twelfth: and Elijah passed by him, and cast his mantle upon him.","cn":"于是，以利亚离开那里走了，遇见沙法的儿子以利沙耕地。在他前头有十二对牛，自己赶着第十二对。以利亚到他那里去，将自己的外衣搭在他身上。"},{"seq":20,"lineNo":"19:20","en":"And he left the oxen, and ran after Elijah, and said, Let me, I pray thee, kiss my father and my mother, and then I will follow thee. And he said unto him, Go back again: for what have I done to thee?","cn":"以利沙就离开牛，跑到以利亚那里，说，求你容我先与父母亲嘴，然后我便跟随你。以利亚对他说，你回去吧，我向你作了什么呢。"},{"seq":21,"lineNo":"19:21","en":"And he returned back from him, and took a yoke of oxen, and slew them, and boiled their flesh with the instruments of the oxen, and gave unto the people, and they did eat. Then he arose, and went after Elijah, and ministered unto him.","cn":"以利沙就离开他回去，宰了一对牛，用套牛的器具煮肉给民吃，随后就起身跟随以利亚，服事他。"}]}