{"title":"旧约 - 列王记上(1 Kings) - 第 7 章","subTitle":"旧约 -- 列王记上(1 Kings) -- 第 7 章 ( 本篇共有 22 章 )","pre":"1Ki_6","next":"1Ki_8","lineList":[{"seq":1,"lineNo":"7:1","en":"But Solomon was building his own house thirteen years, and he finished all his house.","cn":"所罗门为自己建造宫室，十三年方才造成。"},{"seq":2,"lineNo":"7:2","en":"He built also the house of the forest of Lebanon; the length thereof was an hundred cubits, and the breadth thereof fifty cubits, and the height thereof thirty cubits, upon four rows of cedar pillars, with cedar beams upon the pillars.","cn":"又建造黎巴嫩林宫，长一百肘，宽五十肘，高三十肘，有香柏木柱三（原文作四）行，柱上有香柏木柁梁。"},{"seq":3,"lineNo":"7:3","en":"And it was covered with cedar above upon the beams, that lay on forty five pillars, fifteen in a row.","cn":"其上以香柏木为盖，每行柱子十五根，共有四十五根。"},{"seq":4,"lineNo":"7:4","en":"And there were windows in three rows, and light was against light in three ranks.","cn":"有窗户三层，窗与窗相对。"},{"seq":5,"lineNo":"7:5","en":"And all the doors and posts were square, with the windows: and light was against light in three ranks.","cn":"所有的门框都是厚木见方的，有窗户三层，窗与窗相对。"},{"seq":6,"lineNo":"7:6","en":"And he made a porch of pillars; the length thereof was fifty cubits, and the breadth thereof thirty cubits: and the porch was before them: and the other pillars and the thick beam were before them.","cn":"并建造有柱子的廊子，长五十肘，宽三十肘。在这廊前又有廊子，廊外有柱子和台阶。"},{"seq":7,"lineNo":"7:7","en":"Then he made a porch for the throne where he might judge, even the porch of judgment: and it was covered with cedar from one side of the floor to the other.","cn":"又建造一廊，其中设立审判的座位，这廊从地到顶都用香柏木遮蔽。"},{"seq":8,"lineNo":"7:8","en":"And his house where he dwelt had another court within the porch, which was of the like work. Solomon made also an house for Pharaoh's daughter, whom he had taken to wife, like unto this porch.","cn":"廊后院内有所罗门住的宫室。工作与这工作相同。所罗门又为所娶法老的女儿建造一宫，作法与这廊子一样。"},{"seq":9,"lineNo":"7:9","en":"All these were of costly stones, according to the measures of hewed stones, sawed with saws, within and without, even from the foundation unto the coping, and so on the outside toward the great court.","cn":"建造这一切所用的石头都是宝贵的，是按着尺寸凿成的，是用锯里外锯齐的。从根基直到檐石，从外头直到大院，都是如此。"},{"seq":10,"lineNo":"7:10","en":"And the foundation was of costly stones, even great stones, stones of ten cubits, and stones of eight cubits.","cn":"根基是宝贵的大石头，有长十肘的，有长八肘的。"},{"seq":11,"lineNo":"7:11","en":"And above were costly stones, after the measures of hewed stones, and cedars.","cn":"上面有香柏木和按着尺寸凿成宝贵的石头。"},{"seq":12,"lineNo":"7:12","en":"And the great court round about was with three rows of hewed stones, and a row of cedar beams, both for the inner court of the house of the LORD, and for the porch of the house.","cn":"大院周围有凿成的石头三层，香柏木一层，都照耶和华殿的内院和殿廊的样式。"},{"seq":13,"lineNo":"7:13","en":"And king Solomon sent and fetched Hiram out of Tyre.","cn":"所罗门王差遣人往推罗去，将户兰召了来。"},{"seq":14,"lineNo":"7:14","en":"He was a widow's son of the tribe of Naphtali, and his father was a man of Tyre, a worker in brass: and he was filled with wisdom, and understanding, and cunning to work all works in brass. And he came to king Solomon, and wrought all his work.","cn":"他是拿弗他利支派中一个寡妇的儿子，他父亲是推罗人，作铜匠的。户兰满有智慧，聪明，技能，善于各样铜作。他来到所罗门王那里，作王一切所要作的。"},{"seq":15,"lineNo":"7:15","en":"For he cast two pillars of brass, of eighteen cubits high apiece: and a line of twelve cubits did compass either of them about.","cn":"他制造两根铜柱，每根高十八肘，围十二肘。"},{"seq":16,"lineNo":"7:16","en":"And he made two chapiters of molten brass, to set upon the tops of the pillars: the height of the one chapiter was five cubits, and the height of the other chapiter was five cubits:","cn":"又用铜铸了两个柱顶安在柱上，各高五肘。"},{"seq":17,"lineNo":"7:17","en":"And nets of checker work, and wreaths of chain work, for the chapiters which were upon the top of the pillars; seven for the one chapiter, and seven for the other chapiter.","cn":"柱顶上有装修的网子和拧成的链索，每顶七个。"},{"seq":18,"lineNo":"7:18","en":"And he made the pillars, and two rows round about upon the one network, to cover the chapiters that were upon the top, with pomegranates: and so did he for the other chapiter.","cn":"网子周围有两行石榴遮盖柱顶，两个柱顶都是如此。"},{"seq":19,"lineNo":"7:19","en":"And the chapiters that were upon the top of the pillars were of lily work in the porch, four cubits.","cn":"廊子的柱顶径四肘，刻着百合花。"},{"seq":20,"lineNo":"7:20","en":"And the chapiters upon the two pillars had pomegranates also above, over against the belly which was by the network: and the pomegranates were two hundred in rows round about upon the other chapiter.","cn":"两柱顶的鼓肚上挨着网子，各有两行石榴环绕，两行共有二百。"},{"seq":21,"lineNo":"7:21","en":"And he set up the pillars in the porch of the temple: and he set up the right pillar, and called the name thereof Jachin: and he set up the left pillar, and called the name thereof Boaz.","cn":"他将两根柱子立在殿廊前头，右边立一根，起名叫雅斤。左边立一根，起名叫波阿斯。"},{"seq":22,"lineNo":"7:22","en":"And upon the top of the pillars was lily work: so was the work of the pillars finished.","cn":"在柱顶上刻着百合花。这样，造柱子的工就完毕了。"},{"seq":23,"lineNo":"7:23","en":"And he made a molten sea, ten cubits from the one brim to the other: it was round all about, and his height was five cubits: and a line of thirty cubits did compass it round about.","cn":"他又铸一个铜海，样式是圆的，高五肘，径十肘，围三十肘。"},{"seq":24,"lineNo":"7:24","en":"And under the brim of it round about there were knops compassing it, ten in a cubit, compassing the sea round about: the knops were cast in two rows, when it was cast.","cn":"在海边之下，周围有野瓜的样式。每肘十瓜，共有两行，是铸海的时候铸上的。"},{"seq":25,"lineNo":"7:25","en":"It stood upon twelve oxen, three looking toward the north, and three looking toward the west, and three looking toward the south, and three looking toward the east: and the sea was set above upon them, and all their hinder parts were inward.","cn":"有十二只铜牛驮海，三只向北，三只向西，三只向南，三只向东。海在牛上，牛尾都向内。"},{"seq":26,"lineNo":"7:26","en":"And it was an hand breadth thick, and the brim thereof was wrought like the brim of a cup, with flowers of lilies: it contained two thousand baths.","cn":"海厚一掌，边如杯边，又如百合花，可容二千吧特。"},{"seq":27,"lineNo":"7:27","en":"And he made ten bases of brass; four cubits was the length of one base, and four cubits the breadth thereof, and three cubits the height of it.","cn":"他用铜制造十个盆座，每座长四肘，宽四肘，高三肘。"},{"seq":28,"lineNo":"7:28","en":"And the work of the bases was on this manner: they had borders, and the borders were between the ledges:","cn":"座的造法是这样，四面都有心子，心子在边子当中，"},{"seq":29,"lineNo":"7:29","en":"And on the borders that were between the ledges were lions, oxen, and cherubims: and upon the ledges there was a base above: and beneath the lions and oxen were certain additions made of thin work.","cn":"心子上有狮子和牛，并基路伯。边上有小座，狮子和牛以下有垂下的璎珞。"},{"seq":30,"lineNo":"7:30","en":"And every base had four brasen wheels, and plates of brass: and the four corners thereof had undersetters: under the laver were undersetters molten, at the side of every addition.","cn":"每盆座有四个铜轮和铜轴。小座的四角上在盆以下，有铸成的盆架，其旁都有璎珞。"},{"seq":31,"lineNo":"7:31","en":"And the mouth of it within the chapiter and above was a cubit: but the mouth thereof was round after the work of the base, a cubit and an half: and also upon the mouth of it were gravings with their borders, foursquare, not round.","cn":"小座高一肘，口是圆的，彷佛座的样式，径一肘半，在口上有雕工，心子是方的，不是圆的。"},{"seq":32,"lineNo":"7:32","en":"And under the borders were four wheels; and the axletrees of the wheels were joined to the base: and the height of a wheel was a cubit and half a cubit.","cn":"四个轮子在心子以下，轮轴与座相连，每轮高一肘半。"},{"seq":33,"lineNo":"7:33","en":"And the work of the wheels was like the work of a chariot wheel: their axletrees, and their naves, and their felloes, and their spokes, were all molten.","cn":"轮的样式如同车轮。轴，辋，辐，毂都是铸的。"},{"seq":34,"lineNo":"7:34","en":"And there were four undersetters to the four corners of one base: and the undersetters were of the very base itself.","cn":"每座四角上都有盆架，是与座一同铸成的。"},{"seq":35,"lineNo":"7:35","en":"And in the top of the base was there a round compass of half a cubit high: and on the top of the base the ledges thereof and the borders thereof were of the same.","cn":"座上有圆架，高半肘。座上有撑子和心子，是与座一同铸的。"},{"seq":36,"lineNo":"7:36","en":"For on the plates of the ledges thereof, and on the borders thereof, he graved cherubims, lions, and palm trees, according to the proportion of every one, and additions round about.","cn":"在撑子和心子上刻着基路伯，狮子，和棕树，周围有璎珞。"},{"seq":37,"lineNo":"7:37","en":"After this manner he made the ten bases: all of them had one casting, one measure, and one size.","cn":"十个盆座都是这样，铸法，尺寸，样式相同。"},{"seq":38,"lineNo":"7:38","en":"Then made he ten lavers of brass: one laver contained forty baths: and every laver was four cubits: and upon every one of the ten bases one laver.","cn":"又用铜制造十个盆，每盆可容四十吧特。盆径四肘，在那十座上，每座安设一盆。"},{"seq":39,"lineNo":"7:39","en":"And he put five bases on the right side of the house, and five on the left side of the house: and he set the sea on the right side of the house eastward over against the south.","cn":"五个安在殿门的右边，五个放在殿门的左边。又将海放在殿门的右旁，就是南边。"},{"seq":40,"lineNo":"7:40","en":"And Hiram made the lavers, and the shovels, and the basons. So Hiram made an end of doing all the work that he made king Solomon for the house of the LORD:","cn":"户兰又造了盆，铲子，和盘子。这样，他为所罗门王作完了耶和华殿的一切工。"},{"seq":41,"lineNo":"7:41","en":"The two pillars, and the two bowls of the chapiters that were on the top of the two pillars; and the two networks, to cover the two bowls of the chapiters which were upon the top of the pillars;","cn":"所造的就是，两根柱子和柱上两个如球的顶。并两个盖柱顶的网子。"},{"seq":42,"lineNo":"7:42","en":"And four hundred pomegranates for the two networks, even two rows of pomegranates for one network, to cover the two bowls of the chapiters that were upon the pillars;","cn":"和四百石榴，安在两个网子上，每网两行，盖着两个柱上如球的顶。"},{"seq":43,"lineNo":"7:43","en":"And the ten bases, and ten lavers on the bases;","cn":"十个座和其上的十个盆。"},{"seq":44,"lineNo":"7:44","en":"And one sea, and twelve oxen under the sea;","cn":"海和海下的十二只牛。"},{"seq":45,"lineNo":"7:45","en":"And the pots, and the shovels, and the basons: and all these vessels, which Hiram made to king Solomon for the house of the LORD, were of bright brass.","cn":"盆，铲子，盘子。这一切都是户兰给所罗门王用光亮的铜为耶和华的殿造成的，"},{"seq":46,"lineNo":"7:46","en":"In the plain of Jordan did the king cast them, in the clay ground between Succoth and Zarthan.","cn":"是遵王命在约旦平原，疏割和撒拉但中间藉胶泥铸成的。"},{"seq":47,"lineNo":"7:47","en":"And Solomon left all the vessels unweighed, because they were exceeding many: neither was the weight of the brass found out.","cn":"这一切所罗门都没有过秤。因为甚多，铜的轻重也无法可查。"},{"seq":48,"lineNo":"7:48","en":"And Solomon made all the vessels that pertained unto the house of the LORD: the altar of gold, and the table of gold, whereupon the shewbread was,","cn":"所罗门又造耶和华殿里的金坛和陈设饼的金桌子。"},{"seq":49,"lineNo":"7:49","en":"And the candlesticks of pure gold, five on the right side, and five on the left, before the oracle, with the flowers, and the lamps, and the tongs of gold,","cn":"内殿前的精金灯台，右边五个，左边五个，并其上的金花，灯盏，腊剪，"},{"seq":50,"lineNo":"7:50","en":"And the bowls, and the snuffers, and the basons, and the spoons, and the censers of pure gold; and the hinges of gold, both for the doors of the inner house, the most holy place, and for the doors of the house, to wit, of the temple.","cn":"与精金的杯，盘，镊子，调羹，火鼎，以及至圣所，内殿的门枢，和外殿的门枢。"},{"seq":51,"lineNo":"7:51","en":"So was ended all the work that king Solomon made for the house of the LORD. And Solomon brought in the things which David his father had dedicated; even the silver, and the gold, and the vessels, did he put among the treasures of the house of the LORD.","cn":"所罗门王作完了耶和华殿的一切工，就把他父大卫分别为圣的金银和器皿都带来放在耶和华殿的府库里。"}]}