{"title":"旧约 - 撒母耳记上(1 Samuel) - 第 30 章","subTitle":"旧约 -- 撒母耳记上(1 Samuel) -- 第 30 章 ( 本篇共有 31 章 )","pre":"1Sa_29","next":"1Sa_31","lineList":[{"seq":1,"lineNo":"30:1","en":"And it came to pass, when David and his men were come to Ziklag on the third day, that the Amalekites had invaded the south, and Ziklag, and smitten Ziklag, and burned it with fire;","cn":"第三日，大卫和跟随他的人到了洗革拉。亚玛力人已经侵夺南地，攻破洗革拉，用火焚烧，"},{"seq":2,"lineNo":"30:2","en":"And had taken the women captives, that were therein: they slew not any, either great or small, but carried them away, and went on their way.","cn":"掳了城内的妇女和其中的大小人口，却没有杀一个，都带着走了。"},{"seq":3,"lineNo":"30:3","en":"So David and his men came to the city, and, behold, it was burned with fire; and their wives, and their sons, and their daughters, were taken captives.","cn":"大卫和跟随他的人到了那城，不料，城已烧毁，他们的妻子儿女都被掳去了。"},{"seq":4,"lineNo":"30:4","en":"Then David and the people that were with him lifted up their voice and wept, until they had no more power to weep.","cn":"大卫和跟随他的人就放声大哭，直哭得没有气力。"},{"seq":5,"lineNo":"30:5","en":"And David's two wives were taken captives, Ahinoam the Jezreelitess, and Abigail the wife of Nabal the Carmelite.","cn":"大卫的两个妻耶斯列人亚希暖和作过拿八妻的迦密人亚比该，也被掳去了。"},{"seq":6,"lineNo":"30:6","en":"And David was greatly distressed; for the people spake of stoning him, because the soul of all the people was grieved, every man for his sons and for his daughters: but David encouraged himself in the LORD his God.","cn":"大卫甚是焦急，因众人为自己的儿女苦恼，说，要用石头打死他。大卫却倚靠耶和华他的神，心里坚固。"},{"seq":7,"lineNo":"30:7","en":"And David said to Abiathar the priest, Ahimelech's son, I pray thee, bring me hither the ephod. And Abiathar brought thither the ephod to David.","cn":"大卫对亚希米勒的儿子祭司亚比亚他说，请你将以弗得拿过来。亚比亚他就将以弗得拿到大卫面前。"},{"seq":8,"lineNo":"30:8","en":"And David enquired at the LORD, saying, Shall I pursue after this troop? shall I overtake them? And he answered him, Pursue: for thou shalt surely overtake them, and without fail recover all.","cn":"大卫求问耶和华说，我追赶敌军，追得上追不上呢。耶和华说，你可以追，必追得上，都救得回来。"},{"seq":9,"lineNo":"30:9","en":"So David went, he and the six hundred men that were with him, and came to the brook Besor, where those that were left behind stayed.","cn":"于是，大卫和跟随他的六百人来到比梭溪。有不能前去的就留在那里。"},{"seq":10,"lineNo":"30:10","en":"But David pursued, he and four hundred men: for two hundred abode behind, which were so faint that they could not go over the brook Besor.","cn":"大卫却带着四百人往前追赶，有二百人疲乏，不能过比梭溪，所以留在那里。"},{"seq":11,"lineNo":"30:11","en":"And they found an Egyptian in the field, and brought him to David, and gave him bread, and he did eat; and they made him drink water;","cn":"这四百人在田野遇见一个埃及人，就带他到大卫面前，给他饼吃，给他水喝，"},{"seq":12,"lineNo":"30:12","en":"And they gave him a piece of a cake of figs, and two clusters of raisins: and when he had eaten, his spirit came again to him: for he had eaten no bread, nor drunk any water, three days and three nights.","cn":"又给他一块无花果饼，两个葡萄饼。他吃了，就精神复原。因为他三日三夜没有吃饼，没有喝水。"},{"seq":13,"lineNo":"30:13","en":"And David said unto him, To whom belongest thou? and whence art thou? And he said, I am a young man of Egypt, servant to an Amalekite; and my master left me, because three days agone I fell sick.","cn":"大卫问他说，你是属谁的。你是哪里的人。他回答说，我是埃及的少年人，是亚玛力人的奴仆。因我三日前患病，我主人就把我撇弃了。"},{"seq":14,"lineNo":"30:14","en":"We made an invasion upon the south of the Cherethites, and upon the coast which belongeth to Judah, and upon the south of Caleb; and we burned Ziklag with fire.","cn":"我们侵夺了基利提的南方和属犹大的地，并迦勒地的南方，又用火烧了洗革拉。"},{"seq":15,"lineNo":"30:15","en":"And David said to him, Canst thou bring me down to this company? And he said, Swear unto me by God, that thou wilt neither kill me, nor deliver me into the hands of my master, and I will bring thee down to this company.","cn":"大卫问他说，你肯领我们到敌军那里不肯。他回答说，你要向我指着神起誓，不杀我，也不将我交在我主人手里，我就领你下到敌军那里。"},{"seq":16,"lineNo":"30:16","en":"And when he had brought him down, behold, they were spread abroad upon all the earth, eating and drinking, and dancing, because of all the great spoil that they had taken out of the land of the Philistines, and out of the land of Judah.","cn":"那人领大卫下去，见他们散在地上，吃喝跳舞，因为从非利士地和犹大地所掳来的财物甚多。"},{"seq":17,"lineNo":"30:17","en":"And David smote them from the twilight even unto the evening of the next day: and there escaped not a man of them, save four hundred young men, which rode upon camels, and fled.","cn":"大卫从黎明直到次日晚上，击杀他们，除了四百骑骆驼的少年人之外，没有一个逃脱的。"},{"seq":18,"lineNo":"30:18","en":"And David recovered all that the Amalekites had carried away: and David rescued his two wives.","cn":"亚玛力人所掳去的财物，大卫全都夺回，并救回他的两个妻来。"},{"seq":19,"lineNo":"30:19","en":"And there was nothing lacking to them, neither small nor great, neither sons nor daughters, neither spoil, nor any thing that they had taken to them: David recovered all.","cn":"凡亚玛力人所掳去的，无论大小，儿女，财物，大卫都夺回来，没有失落一个。"},{"seq":20,"lineNo":"30:20","en":"And David took all the flocks and the herds, which they drave before those other cattle, and said, This is David's spoil.","cn":"大卫所夺来的牛群羊群，跟随他的人赶在原有的群畜前边，说，这是大卫的掠物。"},{"seq":21,"lineNo":"30:21","en":"And David came to the two hundred men, which were so faint that they could not follow David, whom they had made also to abide at the brook Besor: and they went forth to meet David, and to meet the people that were with him: and when David came near to the people, he saluted them.","cn":"大卫到了那疲乏不能跟随，留在比梭溪的二百人那里。他们出来迎接大卫并跟随的人。大卫前来问他们安。"},{"seq":22,"lineNo":"30:22","en":"Then answered all the wicked men and men of Belial, of those that went with David, and said, Because they went not with us, we will not give them ought of the spoil that we have recovered, save to every man his wife and his children, that they may lead them away, and depart.","cn":"跟随大卫人中的恶人和匪类说，这些人既然没有和我们同去，我们所夺的财物就不分给他们，只将他们各人的妻子儿女给他们，使他们带去就是了。"},{"seq":23,"lineNo":"30:23","en":"Then said David, Ye shall not do so, my brethren, with that which the LORD hath given us, who hath preserved us, and delivered the company that came against us into our hand.","cn":"大卫说，弟兄们，耶和华所赐给我们的，不可不分给他们。因为他保佑我们，将那攻击我们的敌军交在我们手里。"},{"seq":24,"lineNo":"30:24","en":"For who will hearken unto you in this matter? but as his part is that goeth down to the battle, so shall his part be that tarrieth by the stuff: they shall part alike.","cn":"这事谁肯依从你们呢。上阵的得多少，看守器具的也得多少。应当大家平分。"},{"seq":25,"lineNo":"30:25","en":"And it was so from that day forward, that he made it a statute and an ordinance for Israel unto this day.","cn":"大卫定此为以色列的律例典章，从那日直到今日。"},{"seq":26,"lineNo":"30:26","en":"And when David came to Ziklag, he sent of the spoil unto the elders of Judah, even to his friends, saying, Behold a present for you of the spoil of the enemies of the LORD;","cn":"大卫到了洗革拉，从掠物中取些送给他朋友犹大的长老，说，这是从耶和华仇敌那里夺来的，送你们为礼物。"},{"seq":27,"lineNo":"30:27","en":"To them which were in Bethel, and to them which were in south Ramoth, and to them which were in Jattir,","cn":"他送礼物给住伯特利的，南地拉末的，雅提珥的。"},{"seq":28,"lineNo":"30:28","en":"And to them which were in Aroer, and to them which were in Siphmoth, and to them which were in Eshtemoa,","cn":"住亚罗珥的，息末的，以实提莫的。"},{"seq":29,"lineNo":"30:29","en":"And to them which were in Rachal, and to them which were in the cities of the Jerahmeelites, and to them which were in the cities of the Kenites,","cn":"住拉哈勒的，耶拉篾各城的，基尼各城的。"},{"seq":30,"lineNo":"30:30","en":"And to them which were in Hormah, and to them which were in Chorashan, and to them which were in Athach,","cn":"住何珥玛的，歌拉珊的，亚挞的。"},{"seq":31,"lineNo":"30:31","en":"And to them which were in Hebron, and to all the places where David himself and his men were wont to haunt.","cn":"住希伯仑的，并大卫和跟随他的人素来所到之处的人。"}]}