{"title":"新约 - 提摩太前书(1 Timothy) - 第 5 章","subTitle":"新约 -- 提摩太前书(1 Timothy) -- 第 5 章 ( 本篇共有 6 章 )","pre":"1Ti_4","next":"1Ti_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Rebuke not an elder, but intreat him as a father; and the younger men as brethren;","cn":"不可严责老年人，只要劝他们如同父亲。劝少年人如同弟兄。"},{"seq":2,"lineNo":"5:2","en":"The elder women as mothers; the younger as sisters, with all purity.","cn":"劝老年妇女如同母亲。劝少年妇女如同姐妹。总要清清洁洁的。"},{"seq":3,"lineNo":"5:3","en":"Honour widows that are widows indeed.","cn":"要尊敬那真为寡妇的。"},{"seq":4,"lineNo":"5:4","en":"But if any widow have children or nephews, let them learn first to shew piety at home, and to requite their parents: for that is good and acceptable before God.","cn":"若寡妇有儿女，或有孙子孙女，便叫他们先在自己的家中学着行孝，报答亲恩，因为这在神面前是可悦纳的。"},{"seq":5,"lineNo":"5:5","en":"Now she that is a widow indeed, and desolate, trusteth in God, and continueth in supplications and prayers night and day.","cn":"那独居无靠真为寡妇的，是仰赖神，昼夜不住的祈求祷告。"},{"seq":6,"lineNo":"5:6","en":"But she that liveth in pleasure is dead while she liveth.","cn":"但那好宴乐的寡妇，正活着的时候也是死的。"},{"seq":7,"lineNo":"5:7","en":"And these things give in charge, that they may be blameless.","cn":"这些事你要嘱咐他们，叫他们无可指责。"},{"seq":8,"lineNo":"5:8","en":"But if any provide not for his own, and specially for those of his own house, he hath denied the faith, and is worse than an infidel.","cn":"人若不看顾亲属，就是背了真道，比不信的人还不好。不看顾自己家里的人，更是如此。"},{"seq":9,"lineNo":"5:9","en":"Let not a widow be taken into the number under threescore years old, having been the wife of one man,","cn":"寡妇记在册上，必须年纪到六十岁，从来只作一个丈夫的妻子，"},{"seq":10,"lineNo":"5:10","en":"Well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints' feet, if she have relieved the afflicted, if she have diligently followed every good work.","cn":"又有行善的名声，就如养育儿女，接待远人，洗圣徒的脚，救济遭难的人，竭力行各样善事。"},{"seq":11,"lineNo":"5:11","en":"But the younger widows refuse: for when they have begun to wax wanton against Christ, they will marry;","cn":"至于年轻的寡妇，就可以辞他。因为他们的情欲发动，违背基督的时候，就想要嫁人。"},{"seq":12,"lineNo":"5:12","en":"Having damnation, because they have cast off their first faith.","cn":"他们被定罪，是因废弃了当初所许的愿。"},{"seq":13,"lineNo":"5:13","en":"And withal they learn to be idle, wandering about from house to house; and not only idle, but tattlers also and busybodies, speaking things which they ought not.","cn":"并且他们又习惯懒惰，挨家闲游。不但是懒惰，又说长道短，好管闲事，说些不当说的话。"},{"seq":14,"lineNo":"5:14","en":"I will therefore that the younger women marry, bear children, guide the house, give none occasion to the adversary to speak reproachfully.","cn":"所以我愿意年轻的寡妇嫁人，生养儿女，治理家务，不给敌人辱骂的把柄。"},{"seq":15,"lineNo":"5:15","en":"For some are already turned aside after Satan.","cn":"因为已经有转去随从撒但的。"},{"seq":16,"lineNo":"5:16","en":"If any man or woman that believeth have widows, let them relieve them, and let not the church be charged; that it may relieve them that are widows indeed.","cn":"信主的妇女，若家中有寡妇，自己就当救济他们，不可累着教会，好使教会能救济那真无倚靠的寡妇。"},{"seq":17,"lineNo":"5:17","en":"Let the elders that rule well be counted worthy of double honour, especially they who labour in the word and doctrine.","cn":"那善于管理教会的长老，当以为配受加倍的敬奉。那劳苦传道教导人的，更当如此。"},{"seq":18,"lineNo":"5:18","en":"For the scripture saith, Thou shalt not muzzle the ox that treadeth out the corn. And, The labourer is worthy of his reward.","cn":"因为经上说，牛在场上踹谷的时候，不可笼住它的嘴。又说，工人得工价是应当的。"},{"seq":19,"lineNo":"5:19","en":"Against an elder receive not an accusation, but before two or three witnesses.","cn":"控告长老的呈子，非有两三个见证就不要收。"},{"seq":20,"lineNo":"5:20","en":"Them that sin rebuke before all, that others also may fear.","cn":"犯罪的人，当在众人面前责备他，叫其馀的人也可以惧怕。"},{"seq":21,"lineNo":"5:21","en":"I charge thee before God, and the Lord Jesus Christ, and the elect angels, that thou observe these things without preferring one before another, doing nothing by partiality.","cn":"我在神和基督耶稣并蒙拣选的天使面前嘱咐你，要遵守这些话，不可存成见，行事也不可有偏心。"},{"seq":22,"lineNo":"5:22","en":"Lay hands suddenly on no man, neither be partaker of other men's sins: keep thyself pure.","cn":"给人行按手的礼，不可急促。不要在别人的罪上有分。要保守自己清洁。"},{"seq":23,"lineNo":"5:23","en":"Drink no longer water, but use a little wine for thy stomach's sake and thine often infirmities.","cn":"因你胃口不清，屡次患病，再不要照常喝水，可以稍微用点酒。"},{"seq":24,"lineNo":"5:24","en":"Some men's sins are open beforehand, going before to judgment; and some men they follow after.","cn":"有些人的罪是明显的，如同先到审判案前。有些人的罪是随后跟了去的。"},{"seq":25,"lineNo":"5:25","en":"Likewise also the good works of some are manifest beforehand; and they that are otherwise cannot be hid.","cn":"这样，善行也有明显的。那不明显的，也不能隐藏。"}]}