{"title":"新约 - 提摩太前书(1 Timothy) - 第 2 章","subTitle":"新约 -- 提摩太前书(1 Timothy) -- 第 2 章 ( 本篇共有 6 章 )","pre":"1Ti_1","next":"1Ti_3","lineList":[{"seq":1,"lineNo":"2:1","en":"I exhort therefore, that, first of all, supplications, prayers, intercessions, and giving of thanks, be made for all men;","cn":"我劝你第一要为万人恳求祷告，代求，祝谢。"},{"seq":2,"lineNo":"2:2","en":"For kings, and for all that are in authority; that we may lead a quiet and peaceable life in all godliness and honesty.","cn":"为君王和一切在位的也该如此。使我们可以敬虔端正，平安无事的度日。"},{"seq":3,"lineNo":"2:3","en":"For this is good and acceptable in the sight of God our Saviour;","cn":"这是好的，在神我们救主面前可蒙悦讷。"},{"seq":4,"lineNo":"2:4","en":"Who will have all men to be saved, and to come unto the knowledge of the truth.","cn":"他愿意万人得救，明白真道。"},{"seq":5,"lineNo":"2:5","en":"For there is one God, and one mediator between God and men, the man Christ Jesus;","cn":"因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣。"},{"seq":6,"lineNo":"2:6","en":"Who gave himself a ransom for all, to be testified in due time.","cn":"他舍自己作万人的赎价。到了时候，这事必证明出来。"},{"seq":7,"lineNo":"2:7","en":"Whereunto I am ordained a preacher, and an apostle, (I speak the truth in Christ, and lie not;) a teacher of the Gentiles in faith and verity.","cn":"我为此奉派，作传道的，作使徒，作外邦人的师傅，教导他们相信，学习涉道。我说的是真话，并不是谎言。"},{"seq":8,"lineNo":"2:8","en":"I will therefore that men pray every where, lifting up holy hands, without wrath and doubting.","cn":"我愿男人无忿怒，无争论，（争论或作疑惑），举起圣洁的手，随处祷告。"},{"seq":9,"lineNo":"2:9","en":"In like manner also, that women adorn themselves in modest apparel, with shamefacedness and sobriety; not with broided hair, or gold, or pearls, or costly array;","cn":"又愿女人廉耻，自守，以正派衣裳为妆饰，不以编发，黄金，珍珠，和贵价的衣裳为妆饰。"},{"seq":10,"lineNo":"2:10","en":"But (which becometh women professing godliness) with good works.","cn":"只要有善行。这才与自称是敬神的女人相宜。"},{"seq":11,"lineNo":"2:11","en":"Let the woman learn in silence with all subjection.","cn":"女人要沉静学道，一味的顺服。"},{"seq":12,"lineNo":"2:12","en":"But I suffer not a woman to teach, nor to usurp authority over the man, but to be in silence.","cn":"我不许女人讲道，也不许他辖管男人，只要沉静。"},{"seq":13,"lineNo":"2:13","en":"For Adam was first formed, then Eve.","cn":"因为先造的是亚当，后造的是夏娃。"},{"seq":14,"lineNo":"2:14","en":"And Adam was not deceived, but the woman being deceived was in the transgression.","cn":"且不是亚当被引诱，乃是女人被引诱，陷在罪里。"},{"seq":15,"lineNo":"2:15","en":"Notwithstanding she shall be saved in childbearing, if they continue in faith and charity and holiness with sobriety.","cn":"然而女人若常存信心爱心，又圣洁自守，就必在生产上得救。"}]}