{"title":"旧约 - 历代记下(2 Chronicles) - 第 27 章","subTitle":"旧约 -- 历代记下(2 Chronicles) -- 第 27 章 ( 本篇共有 36 章 )","pre":"2Ch_26","next":"2Ch_28","lineList":[{"seq":1,"lineNo":"27:1","en":"Jotham was twenty and five years old when he began to reign, and he reigned sixteen years in Jerusalem. His mother's name also was Jerushah, the daughter of Zadok.","cn":"约坦登基的时候年二十五岁，在耶路撒冷作王十六年，他母亲名叫耶路沙，是撒督的女儿。"},{"seq":2,"lineNo":"27:2","en":"And he did that which was right in the sight of the LORD, according to all that his father Uzziah did: howbeit he entered not into the temple of the LORD. And the people did yet corruptly.","cn":"约坦行耶和华眼中看为正的事，效法他父乌西雅一切所行的，只是不入耶和华的殿。百姓还行邪僻的事。"},{"seq":3,"lineNo":"27:3","en":"He built the high gate of the house of the LORD, and on the wall of Ophel he built much.","cn":"约坦建立耶和华殿的上门，在俄斐勒城上多有建造，"},{"seq":4,"lineNo":"27:4","en":"Moreover he built cities in the mountains of Judah, and in the forests he built castles and towers.","cn":"又在犹大山地建造城邑，在树林中建筑营寨和高楼。"},{"seq":5,"lineNo":"27:5","en":"He fought also with the king of the Ammonites, and prevailed against them. And the children of Ammon gave him the same year an hundred talents of silver, and ten thousand measures of wheat, and ten thousand of barley. So much did the children of Ammon pay unto him, both the second year, and the third.","cn":"约坦与亚扪人的王打仗胜了他们，当年他们进贡银一百他连得，小麦一万歌珥，大麦一万歌珥。第二年，第三年也是这样。"},{"seq":6,"lineNo":"27:6","en":"So Jotham became mighty, because he prepared his ways before the LORD his God.","cn":"约坦在耶和华他神面前行正道，以致日渐强盛。"},{"seq":7,"lineNo":"27:7","en":"Now the rest of the acts of Jotham, and all his wars, and his ways, lo, they are written in the book of the kings of Israel and Judah.","cn":"约坦其馀的事和一切争战，并他的行为，都写在以色列和犹大列王记上。"},{"seq":8,"lineNo":"27:8","en":"He was five and twenty years old when he began to reign, and reigned sixteen years in Jerusalem.","cn":"他登基的时候年二十五岁，在耶路撒冷作王十六年。"},{"seq":9,"lineNo":"27:9","en":"And Jotham slept with his fathers, and they buried him in the city of David: and Ahaz his son reigned in his stead.","cn":"约坦与他列祖同睡，葬在大卫城里。他儿子亚哈斯接续他作王。"}]}