{"title":"新约 - 哥林多后书(2 Corinthians) - 第 13 章","subTitle":"新约 -- 哥林多后书(2 Corinthians) -- 第 13 章 ( 本篇共有 13 章 )","pre":"2Co_12","next":"","lineList":[{"seq":1,"lineNo":"13:1","en":"This is the third time I am coming to you. In the mouth of two or three witnesses shall every word be established.","cn":"这是我第三次要到你们那里去。凭两三个人的口作见证，句句都要定准。"},{"seq":2,"lineNo":"13:2","en":"I told you before, and foretell you, as if I were present, the second time; and being absent now I write to them which heretofore have sinned, and to all other, that, if I come again, I will not spare:","cn":"我从前说过，如今不在你们那里又说，正如我第二次见你们的时候所说的一样，就是对那犯罪的，和其馀的人说，我若再来必不宽容。"},{"seq":3,"lineNo":"13:3","en":"Since ye seek a proof of Christ speaking in me, which to you-ward is not weak, but is mighty in you.","cn":"你们既然寻求基督在我里面说话的凭据，我必不宽容因为基督在你们身上，不是软弱的。在你们里面，是有大能的。"},{"seq":4,"lineNo":"13:4","en":"For though he was crucified through weakness, yet he liveth by the power of God. For we also are weak in him, but we shall live with him by the power of God toward you.","cn":"他因软弱被钉在十字架上，却因神的大能，仍然活着。我们也是这样同他软弱，但因神向你们所显的大能，也必与他同活。"},{"seq":5,"lineNo":"13:5","en":"Examine yourselves, whether ye be in the faith; prove your own selves. Know ye not your own selves, how that Jesus Christ is in you, except ye be reprobates?","cn":"你们总要自己省察有信心没有。也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗。"},{"seq":6,"lineNo":"13:6","en":"But I trust that ye shall know that we are not reprobates.","cn":"我却盼望你们晓得我们不是可弃绝的人。"},{"seq":7,"lineNo":"13:7","en":"Now I pray to God that ye do no evil; not that we should appear approved, but that ye should do that which is honest, though we be as reprobates.","cn":"我们求神，叫你们一件恶事都不作。这不是要显明我们是蒙悦纳的，是要你们行事端正，任凭人看我们是被弃绝的吧。"},{"seq":8,"lineNo":"13:8","en":"For we can do nothing against the truth, but for the truth.","cn":"我们凡事不能敌挡真理，只能扶助真理。"},{"seq":9,"lineNo":"13:9","en":"For we are glad, when we are weak, and ye are strong: and this also we wish, even your perfection.","cn":"既使我们软弱，你们刚强，我们也欢喜。并且我们所求的，就是你们作完全人。"},{"seq":10,"lineNo":"13:10","en":"Therefore I write these things being absent, lest being present I should use sharpness, according to the power which the Lord hath given me to edification, and not to destruction.","cn":"所以我不在你们那里的时候，把这话写给你们，好叫我见你们的时候，不用照主所给我的权柄，严厉的待你们。这权柄原是为造就人，并不是为败坏人。"},{"seq":11,"lineNo":"13:11","en":"Finally, brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you.","cn":"还有未了的话，愿弟兄们都喜乐。要作完全人。要受安慰。要同心合意。要彼此和睦。如此仁爱和平的神，必常与你们同在。"},{"seq":12,"lineNo":"13:12","en":"Greet one another with an holy kiss.","cn":"你们亲嘴问安。彼此务要圣洁。"},{"seq":13,"lineNo":"13:13","en":"All the saints salute you.","cn":"众圣徒都问你们安。"},{"seq":14,"lineNo":"13:14","en":"The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost, be with you all. Amen.","cn":"愿主耶稣基督的恩惠，神的慈爱，圣灵的感动，常与你们众人同在。"}]}