{"title":"新约 - 哥林多后书(2 Corinthians) - 第 6 章","subTitle":"新约 -- 哥林多后书(2 Corinthians) -- 第 6 章 ( 本篇共有 13 章 )","pre":"2Co_5","next":"2Co_7","lineList":[{"seq":1,"lineNo":"6:1","en":"We then, as workers together with him, beseech you also that ye receive not the grace of God in vain.","cn":"我们与神同工的，也劝你们，不可徒受他的恩典。"},{"seq":2,"lineNo":"6:2","en":"(For he saith, I have heard thee in a time accepted, and in the day of salvation have I succoured thee: behold, now is the accepted time; behold, now is the day of salvation.)","cn":"因为他说，在悦纳的时候，我应允了你。在拯救的日子，我搭救了你。看哪，现在正是悦纳的时候，现在正是拯救的日子。"},{"seq":3,"lineNo":"6:3","en":"Giving no offence in any thing, that the ministry be not blamed:","cn":"我们凡事都不叫人有妨碍，免得这职分被人毁谤。"},{"seq":4,"lineNo":"6:4","en":"But in all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses,","cn":"反倒在各样的事上，表明自己是神的用人，就如在许多的忍耐，患难，穷乏，困苦，"},{"seq":5,"lineNo":"6:5","en":"In stripes, in imprisonments, in tumults, in labours, in watchings, in fastings;","cn":"鞭打，监禁，扰乱，勤劳，儆醒，不食，"},{"seq":6,"lineNo":"6:6","en":"By pureness, by knowledge, by longsuffering, by kindness, by the Holy Ghost, by love unfeigned,","cn":"廉洁，知识，恒忍，恩慈，圣灵的感化，无伪的爱心，"},{"seq":7,"lineNo":"6:7","en":"By the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left,","cn":"真实的道理，神的大能。仁义的兵器在左在右。"},{"seq":8,"lineNo":"6:8","en":"By honour and dishonour, by evil report and good report: as deceivers, and yet true;","cn":"荣耀羞辱，恶名美名。似乎是诱惑人的，却是诚实的。"},{"seq":9,"lineNo":"6:9","en":"As unknown, and yet well known; as dying, and, behold, we live; as chastened, and not killed;","cn":"似乎不为人所知，却是人所共知的。似乎要死却是活着的。似乎受责罚，却是不至丧命的。"},{"seq":10,"lineNo":"6:10","en":"As sorrowful, yet alway rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things.","cn":"似乎忧愁，却是常常快乐的。似乎贫穷，却是叫许多人富足的。似乎一无所有，却是样样都有的。"},{"seq":11,"lineNo":"6:11","en":"O ye Corinthians, our mouth is open unto you, our heart is enlarged.","cn":"哥林多人哪，我们向你们，口是张开的，心是宽宏的。"},{"seq":12,"lineNo":"6:12","en":"Ye are not straitened in us, but ye are straitened in your own bowels.","cn":"你们狭窄，原不在乎我们，是在乎自己的心肠狭窄。"},{"seq":13,"lineNo":"6:13","en":"Now for a recompence in the same, (I speak as unto my children,) be ye also enlarged.","cn":"你们也要用宽宏的心报答我。我这话升像对自己的孩子说的。"},{"seq":14,"lineNo":"6:14","en":"Be ye not unequally yoked together with unbelievers: for what fellowship hath righteousness with unrighteousness? and what communion hath light with darkness?","cn":"你们和不信的原不相配，不要同负一轭。义和不义有什么相交呢。光明和黑暗有什么相通呢。"},{"seq":15,"lineNo":"6:15","en":"And what concord hath Christ with Belial? or what part hath he that believeth with an infidel?","cn":"基督和彼列（彼列就是撒但的别名）有什么相和呢。信主的和不信主的有什么相干呢。"},{"seq":16,"lineNo":"6:16","en":"And what agreement hath the temple of God with idols? for ye are the temple of the living God; as God hath said, I will dwell in them, and walk in them; and I will be their God, and they shall be my people.","cn":"神的殿和偶像有什么相同呢。因为我们是永生神的殿。就如神曾说，我要在他们中间居住，在他们中间来往。我要作他们的神，他们要作我的子民。"},{"seq":17,"lineNo":"6:17","en":"Wherefore come out from among them, and be ye separate, saith the Lord, and touch not the unclean thing; and I will receive you,","cn":"又说，你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。"},{"seq":18,"lineNo":"6:18","en":"And will be a Father unto you, and ye shall be my sons and daughters, saith the Lord Almighty.","cn":"我要作你们的父，你们要作我的儿女。这是全能的主说的。"}]}