{"title":"新约 - 哥林多后书(2 Corinthians) - 第 1 章","subTitle":"新约 -- 哥林多后书(2 Corinthians) -- 第 1 章 ( 本篇共有 13 章 )","pre":"","next":"2Co_2","lineList":[{"seq":1,"lineNo":"1:1","en":"Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother, unto the church of God which is at Corinth, with all the saints which are in all Achaia:","cn":"奉神旨意，作基督耶稣使徒的保罗，和兄弟提摩太，写信给在哥林多神的教会，并亚该亚遍处的众圣徒。"},{"seq":2,"lineNo":"1:2","en":"Grace be to you and peace from God our Father, and from the Lord Jesus Christ.","cn":"愿恩惠平安，从神我们的父和主耶稣基督归与你们。"},{"seq":3,"lineNo":"1:3","en":"Blessed be God, even the Father of our Lord Jesus Christ, the Father of mercies, and the God of all comfort;","cn":"愿颂赞归与我们的主耶稣基督的父神，就是发慈悲的父，赐各样安慰的神。"},{"seq":4,"lineNo":"1:4","en":"Who comforteth us in all our tribulation, that we may be able to comfort them which are in any trouble, by the comfort wherewith we ourselves are comforted of God.","cn":"我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。"},{"seq":5,"lineNo":"1:5","en":"For as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ.","cn":"我们既多受基督的苦楚，就靠基督多得安慰。"},{"seq":6,"lineNo":"1:6","en":"And whether we be afflicted, it is for your consolation and salvation, which is effectual in the enduring of the same sufferings which we also suffer: or whether we be comforted, it is for your consolation and salvation.","cn":"我们受患难呢，是为叫你们得安慰得拯救。我们得安慰呢，也是为叫你们得安慰。这安慰能叫你们忍受我们所受的那样苦楚。"},{"seq":7,"lineNo":"1:7","en":"And our hope of you is stedfast, knowing, that as ye are partakers of the sufferings, so shall ye be also of the consolation.","cn":"我们为你们所存的盼望是确定的。因为知道你们既是同受苦楚，也必同得安慰。"},{"seq":8,"lineNo":"1:8","en":"For we would not, brethren, have you ignorant of our trouble which came to us in Asia, that we were pressed out of measure, above strength, insomuch that we despaired even of life:","cn":"弟兄们，我们不要你们不晓得，我们从前在亚细亚遭遇苦难，被压太重，力不能胜，甚至连活命的指望都绝了。"},{"seq":9,"lineNo":"1:9","en":"But we had the sentence of death in ourselves, that we should not trust in ourselves, but in God which raiseth the dead:","cn":"自己心里也断定是必死的，叫我们不靠自己，只靠叫死人复活的神。"},{"seq":10,"lineNo":"1:10","en":"Who delivered us from so great a death, and doth deliver: in whom we trust that he will yet deliver us;","cn":"他曾救我们脱离那极大的死亡，现在仍要救我们，并且我们指望他将来还要救我们。"},{"seq":11,"lineNo":"1:11","en":"Ye also helping together by prayer for us, that for the gift bestowed upon us by the means of many persons thanks may be given by many on our behalf.","cn":"你们以祈祷帮助我们，好叫许多人为我们谢恩，就是为我们因许多人所得的恩。"},{"seq":12,"lineNo":"1:12","en":"For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward.","cn":"我们所夸的，是自己的良心，见证我们凭着神的圣洁和诚实，在世为人，不靠人的聪明，乃靠神的恩惠，向你们更是这样。"},{"seq":13,"lineNo":"1:13","en":"For we write none other things unto you, than what ye read or acknowledge; and I trust ye shall acknowledge even to the end;","cn":"我们现在写给你们的话，并不外乎你们所念的，所认识的，我也盼望你们到底还是要认识。"},{"seq":14,"lineNo":"1:14","en":"As also ye have acknowledged us in part, that we are your rejoicing, even as ye also are ours in the day of the Lord Jesus.","cn":"正如你们已经有几分认识我们。以我们夸口，好像我们在我们主耶稣的日子，以你们夸口一样。"},{"seq":15,"lineNo":"1:15","en":"And in this confidence I was minded to come unto you before, that ye might have a second benefit;","cn":"我既然这样深信，就早有意到你们那里去，叫你们再得益处。"},{"seq":16,"lineNo":"1:16","en":"And to pass by you into Macedonia, and to come again out of Macedonia unto you, and of you to be brought on my way toward Judaea.","cn":"也要从你们那里经过，往马其顿去，再从马其顿回到你们那里，叫你们给我送行往犹太去。"},{"seq":17,"lineNo":"1:17","en":"When I therefore was thus minded, did I use lightness? or the things that I purpose, do I purpose according to the flesh, that with me there should be yea yea, and nay nay?","cn":"我有此意，岂是反复不定吗。我所起的意，岂是从情欲起的，叫我忽是忽非吗。"},{"seq":18,"lineNo":"1:18","en":"But as God is true, our word toward you was not yea and nay.","cn":"我指着信实的神说，我们向你们所传的道，并没有是而又非的。"},{"seq":19,"lineNo":"1:19","en":"For the Son of God, Jesus Christ, who was preached among you by us, even by me and Silvanus and Timotheus, was not yea and nay, but in him was yea.","cn":"因为我和西拉，并提摩太，在你们中间所传神的儿子耶稣基督，总没有是而又非的，在他只有一是。"},{"seq":20,"lineNo":"1:20","en":"For all the promises of God in him are yea, and in him Amen, unto the glory of God by us.","cn":"神的应许，不论有多少，在基督都是是的，所以藉着他也都是实在的，（实在原文作阿们）叫神因我们得荣耀。"},{"seq":21,"lineNo":"1:21","en":"Now he which stablisheth us with you in Christ, and hath anointed us, is God;","cn":"那在基督里坚固我们和你们，并且膏我们的，就是神。"},{"seq":22,"lineNo":"1:22","en":"Who hath also sealed us, and given the earnest of the Spirit in our hearts.","cn":"他又用印印了我们，并赐圣灵在我们心里作凭据。（原文作质）。"},{"seq":23,"lineNo":"1:23","en":"Moreover I call God for a record upon my soul, that to spare you I came not as yet unto Corinth.","cn":"我呼吁神给我的心作见证，我没有往哥林多去，是为要宽容你们。"},{"seq":24,"lineNo":"1:24","en":"Not for that we have dominion over your faith, but are helpers of your joy: for by faith ye stand.","cn":"我们并不是辖管你们的信心，乃是帮助你们的快乐。因为你们凭信才站立得住。"}]}