{"title":"新约 - 哥林多后书(2 Corinthians) - 第 4 章","subTitle":"新约 -- 哥林多后书(2 Corinthians) -- 第 4 章 ( 本篇共有 13 章 )","pre":"2Co_3","next":"2Co_5","lineList":[{"seq":1,"lineNo":"4:1","en":"Therefore seeing we have this ministry, as we have received mercy, we faint not;","cn":"我们既然蒙怜悯，受了这职分，就不丧胆。"},{"seq":2,"lineNo":"4:2","en":"But have renounced the hidden things of dishonesty, not walking in craftiness, nor handling the word of God deceitfully; but by manifestation of the truth commending ourselves to every man's conscience in the sight of God.","cn":"乃将那些暗昧可耻的事弃绝了，不行诡诈，不谬称神的道理。只将真理表明出来，好在神面前把自己荐与各人的良心。"},{"seq":3,"lineNo":"4:3","en":"But if our gospel be hid, it is hid to them that are lost:","cn":"如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。"},{"seq":4,"lineNo":"4:4","en":"In whom the god of this world hath blinded the minds of them which believe not, lest the light of the glorious gospel of Christ, who is the image of God, should shine unto them.","cn":"此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是神的像。"},{"seq":5,"lineNo":"4:5","en":"For we preach not ourselves, but Christ Jesus the Lord; and ourselves your servants for Jesus' sake.","cn":"我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人。"},{"seq":6,"lineNo":"4:6","en":"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to give the light of the knowledge of the glory of God in the face of Jesus Christ.","cn":"那吩咐光从黑暗里照出来的神，已经照在我们心里，叫我们得知神荣耀的光，显在耶稣基督的面上。"},{"seq":7,"lineNo":"4:7","en":"But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us.","cn":"我们有这宝贝放在瓦器里，要显明这莫大的力，是出于神，不是出于我们。"},{"seq":8,"lineNo":"4:8","en":"We are troubled on every side, yet not distressed; we are perplexed, but not in despair;","cn":"我们四面受敌，却不被困住。心里作难，却不至失望。"},{"seq":9,"lineNo":"4:9","en":"Persecuted, but not forsaken; cast down, but not destroyed;","cn":"遭逼迫，却不被丢弃。打倒了，却不至死亡。"},{"seq":10,"lineNo":"4:10","en":"Always bearing about in the body the dying of the Lord Jesus, that the life also of Jesus might be made manifest in our body.","cn":"身上常带着耶稣的死，使耶稣的生，也显明在我们身上。"},{"seq":11,"lineNo":"4:11","en":"For we which live are alway delivered unto death for Jesus' sake, that the life also of Jesus might be made manifest in our mortal flesh.","cn":"因为我们这活着的人，是常为耶稣被交于死地，使耶稣的生，在我们这必死的身上显明出来，"},{"seq":12,"lineNo":"4:12","en":"So then death worketh in us, but life in you.","cn":"这样看来，死是在我们身上发动，生却在你们身上发动。"},{"seq":13,"lineNo":"4:13","en":"We having the same spirit of faith, according as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak;","cn":"但我们既有信心，正如经上记着说，我因信，所以如此说话。我们也信，所以也说话。"},{"seq":14,"lineNo":"4:14","en":"Knowing that he which raised up the Lord Jesus shall raise up us also by Jesus, and shall present us with you.","cn":"自己知道，那叫主耶稣复活的，也必叫我们与耶稣一同复活，并且叫我们与你们一同站在他面前。"},{"seq":15,"lineNo":"4:15","en":"For all things are for your sakes, that the abundant grace might through the thanksgiving of many redound to the glory of God.","cn":"凡事都是为你们，好叫恩惠因人多越发加增，感谢格外显多，以致荣耀归与神。"},{"seq":16,"lineNo":"4:16","en":"For which cause we faint not; but though our outward man perish, yet the inward man is renewed day by day.","cn":"所以我们不丧胆。外体虽然毁坏，内心却一天新似一天。"},{"seq":17,"lineNo":"4:17","en":"For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory;","cn":"我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。"},{"seq":18,"lineNo":"4:18","en":"While we look not at the things which are seen, but at the things which are not seen: for the things which are seen are temporal; but the things which are not seen are eternal.","cn":"原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。"}]}