{"title":"新约 - 哥林多后书(2 Corinthians) - 第 8 章","subTitle":"新约 -- 哥林多后书(2 Corinthians) -- 第 8 章 ( 本篇共有 13 章 )","pre":"2Co_7","next":"2Co_9","lineList":[{"seq":1,"lineNo":"8:1","en":"Moreover, brethren, we do you to wit of the grace of God bestowed on the churches of Macedonia;","cn":"弟兄们，我把神赐给马其顿众教会的恩告诉你们。"},{"seq":2,"lineNo":"8:2","en":"How that in a great trial of affliction the abundance of their joy and their deep poverty abounded unto the riches of their liberality.","cn":"就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间，还格外显出他们乐捐的厚恩。"},{"seq":3,"lineNo":"8:3","en":"For to their power, I bear record, yea, and beyond their power they were willing of themselves;","cn":"我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助。"},{"seq":4,"lineNo":"8:4","en":"Praying us with much intreaty that we would receive the gift, and take upon us the fellowship of the ministering to the saints.","cn":"再三的求我们，准他们在这供给圣徒的恩情上有分。"},{"seq":5,"lineNo":"8:5","en":"And this they did, not as we hoped, but first gave their own selves to the Lord, and unto us by the will of God.","cn":"并且他们所作的，不但照我们所想望的，更照神的旨意，先把自己献给主，又归附了我们。"},{"seq":6,"lineNo":"8:6","en":"Insomuch that we desired Titus, that as he had begun, so he would also finish in you the same grace also.","cn":"因此我劝提多，既然在你们中间开办这慈惠的事，就当办成了。"},{"seq":7,"lineNo":"8:7","en":"Therefore, as ye abound in every thing, in faith, and utterance, and knowledge, and in all diligence, and in your love to us, see that ye abound in this grace also.","cn":"你们既然在信心，口才，知识，热心，和待我们的爱心上，都格外显出满足来，就当在这慈惠的事上，也格外显出满足来。"},{"seq":8,"lineNo":"8:8","en":"I speak not by commandment, but by occasion of the forwardness of others, and to prove the sincerity of your love.","cn":"我说这话，不是吩咐你们，乃是藉着别人的热心，试验你们爱心的实在。"},{"seq":9,"lineNo":"8:9","en":"For ye know the grace of our Lord Jesus Christ, that, though he was rich, yet for your sakes he became poor, that ye through his poverty might be rich.","cn":"你们知道我们主耶稣基督的恩典。他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。"},{"seq":10,"lineNo":"8:10","en":"And herein I give my advice: for this is expedient for you, who have begun before, not only to do, but also to be forward a year ago.","cn":"我在这事上把我的意见告诉你们，是与你们有益。因为你们下手办这事，而且起此心意，已经有一年了。"},{"seq":11,"lineNo":"8:11","en":"Now therefore perform the doing of it; that as there was a readiness to will, so there may be a performance also out of that which ye have.","cn":"如今就当办成这事。既有愿作的心，也当照你们所有的去办成。"},{"seq":12,"lineNo":"8:12","en":"For if there be first a willing mind, it is accepted according to that a man hath, and not according to that he hath not.","cn":"因为人若有愿作的心，比蒙悦纳，乃是照他所有的，并不是照他所无的。"},{"seq":13,"lineNo":"8:13","en":"For I mean not that other men be eased, and ye burdened:","cn":"我原不是要别人轻省，你们受累，"},{"seq":14,"lineNo":"8:14","en":"But by an equality, that now at this time your abundance may be a supply for their want, that their abundance also may be a supply for your want: that there may be equality:","cn":"乃要均平。就是要你们的富馀，现在可以补他们的不足，使他们的富馀，将来也可以补你们的不足，这就均平了。"},{"seq":15,"lineNo":"8:15","en":"As it is written, He that had gathered much had nothing over; and he that had gathered little had no lack.","cn":"如经上所记，多收的也没有馀，少收的也没有缺。"},{"seq":16,"lineNo":"8:16","en":"But thanks be to God, which put the same earnest care into the heart of Titus for you.","cn":"多谢神，感动提多的心，叫他待你们殷勤，像我一样。"},{"seq":17,"lineNo":"8:17","en":"For indeed he accepted the exhortation; but being more forward, of his own accord he went unto you.","cn":"他固然是听了我的劝。但自己更是热心，情愿往你们那里去。"},{"seq":18,"lineNo":"8:18","en":"And we have sent with him the brother, whose praise is in the gospel throughout all the churches;","cn":"我们还打发一位兄弟和他同去。这人在福音上得了众教会的称赞。"},{"seq":19,"lineNo":"8:19","en":"And not that only, but who was also chosen of the churches to travel with us with this grace, which is administered by us to the glory of the same Lord, and declaration of your ready mind:","cn":"不但这样，他也被众教会挑选，和我们同行，把所托与我们的捐赀送到了，可以荣耀主，又表明我们乐意的心。"},{"seq":20,"lineNo":"8:20","en":"Avoiding this, that no man should blame us in this abundance which is administered by us:","cn":"这就免得有人因我们收的捐银很多，就挑我们的不是。"},{"seq":21,"lineNo":"8:21","en":"Providing for honest things, not only in the sight of the Lord, but also in the sight of men.","cn":"我们留心行光明的事，不但在主面前，就在人面前，也是这样。"},{"seq":22,"lineNo":"8:22","en":"And we have sent with them our brother, whom we have oftentimes proved diligent in many things, but now much more diligent, upon the great confidence which I have in you.","cn":"我们又打发一位兄弟同去。这人的热心，我们在许多事上，屡次试验过，现在他因为深信你们，就更加热心了。"},{"seq":23,"lineNo":"8:23","en":"Whether any do enquire of Titus, he is my partner and fellowhelper concerning you: or our brethren be enquired of, they are the messengers of the churches, and the glory of Christ.","cn":"论到提多，他是我的同伴，一同为你们劳碌的。论到那两位兄弟，他们是教会的使者，是基督的荣耀。"},{"seq":24,"lineNo":"8:24","en":"Wherefore shew ye to them, and before the churches, the proof of your love, and of our boasting on your behalf.","cn":"所以你们务要在众教会面前，显明你们爱心的凭据，并我所夸奖你们的凭据。"}]}