{"title":"旧约 - 列王记下(2 Kings) - 第 17 章","subTitle":"旧约 -- 列王记下(2 Kings) -- 第 17 章 ( 本篇共有 25 章 )","pre":"2Ki_16","next":"2Ki_18","lineList":[{"seq":1,"lineNo":"17:1","en":"In the twelfth year of Ahaz king of Judah began Hoshea the son of Elah to reign in Samaria over Israel nine years.","cn":"犹大王亚哈斯十二年，以拉的儿子何细亚在撒马利亚登基作以色列王九年。"},{"seq":2,"lineNo":"17:2","en":"And he did that which was evil in the sight of the LORD, but not as the kings of Israel that were before him.","cn":"他行耶和华眼中看为恶的事，只是不像在他以前的以色列诸王。"},{"seq":3,"lineNo":"17:3","en":"Against him came up Shalmaneser king of Assyria; and Hoshea became his servant, and gave him presents.","cn":"亚述王撒缦以色上来攻击何细亚，何细亚就服事他，给他进贡。"},{"seq":4,"lineNo":"17:4","en":"And the king of Assyria found conspiracy in Hoshea: for he had sent messengers to So king of Egypt, and brought no present to the king of Assyria, as he had done year by year: therefore the king of Assyria shut him up, and bound him in prison.","cn":"何细亚背叛，差人去见埃及王梭，不照往年所行的与亚述王进贡。亚述王知道了，就把他锁禁，囚在监里。"},{"seq":5,"lineNo":"17:5","en":"Then the king of Assyria came up throughout all the land, and went up to Samaria, and besieged it three years.","cn":"亚述王上来攻击以色列遍地，上到撒马利亚，围困三年。"},{"seq":6,"lineNo":"17:6","en":"In the ninth year of Hoshea the king of Assyria took Samaria, and carried Israel away into Assyria, and placed them in Halah and in Habor by the river of Gozan, and in the cities of the Medes.","cn":"何细亚第九年亚述王攻取了撒马利亚，将以色列人掳到亚述，把他们安置在哈腊与歌散的哈博河边，并玛代人的城邑。"},{"seq":7,"lineNo":"17:7","en":"For so it was, that the children of Israel had sinned against the LORD their God, which had brought them up out of the land of Egypt, from under the hand of Pharaoh king of Egypt, and had feared other gods,","cn":"这是因以色列人得罪那领他们出埃及地，脱离埃及王法老手的耶和华他们的神，去敬畏别神，"},{"seq":8,"lineNo":"17:8","en":"And walked in the statutes of the heathen, whom the LORD cast out from before the children of Israel, and of the kings of Israel, which they had made.","cn":"随从耶和华在他们面前所赶出外邦人的风俗和以色列诸王所立的条规。"},{"seq":9,"lineNo":"17:9","en":"And the children of Israel did secretly those things that were not right against the LORD their God, and they built them high places in all their cities, from the tower of the watchmen to the fenced city.","cn":"以色列人暗中行不正的事，违背耶和华他们的神，在他们所有的城邑，从了望楼直到坚固城，建筑邱坛。"},{"seq":10,"lineNo":"17:10","en":"And they set them up images and groves in every high hill, and under every green tree:","cn":"在各高冈上，各青翠树下立柱像和木偶。"},{"seq":11,"lineNo":"17:11","en":"And there they burnt incense in all the high places, as did the heathen whom the LORD carried away before them; and wrought wicked things to provoke the LORD to anger:","cn":"在邱坛上烧香，效法耶和华在他们面前赶出的外邦人所行的，又行恶事惹动耶和华的怒气。"},{"seq":12,"lineNo":"17:12","en":"For they served idols, whereof the LORD had said unto them, Ye shall not do this thing.","cn":"且事奉偶像，就是耶和华警戒他们不可行的。"},{"seq":13,"lineNo":"17:13","en":"Yet the LORD testified against Israel, and against Judah, by all the prophets, and by all the seers, saying, Turn ye from your evil ways, and keep my commandments and my statutes, according to all the law which I commanded your fathers, and which I sent to you by my servants the prophets.","cn":"但耶和华藉众先知，先见劝戒以色列人和犹大人说，当离开你们的恶行，谨守我的诫命律例，遵行我吩咐你们列祖，并藉我仆人众先知所传给你们的律法。"},{"seq":14,"lineNo":"17:14","en":"Notwithstanding they would not hear, but hardened their necks, like to the neck of their fathers, that did not believe in the LORD their God.","cn":"他们却不听从，竟硬着颈项，效法他们列祖，不信服耶和华他们的神，"},{"seq":15,"lineNo":"17:15","en":"And they rejected his statutes, and his covenant that he made with their fathers, and his testimonies which he testified against them; and they followed vanity, and became vain, and went after the heathen that were round about them, concerning whom the LORD had charged them, that they should not do like them.","cn":"厌弃他的律例和他与他们列祖所立的约，并劝戒他们的话，随从虚无的神，自己成为虚妄，效法周围的外邦人，就是耶和华嘱咐他们不可效法的。"},{"seq":16,"lineNo":"17:16","en":"And they left all the commandments of the LORD their God, and made them molten images, even two calves, and made a grove, and worshipped all the host of heaven, and served Baal.","cn":"离弃耶和华他们神的一切诫命，为自己铸了两个牛犊的像，立了亚舍拉，敬拜天上的万象，事奉巴力，"},{"seq":17,"lineNo":"17:17","en":"And they caused their sons and their daughters to pass through the fire, and used divination and enchantments, and sold themselves to do evil in the sight of the LORD, to provoke him to anger.","cn":"又使他们的儿女经火，用占卜，行法术卖了自己，行耶和华眼中看为恶的事，惹动他的怒气。"},{"seq":18,"lineNo":"17:18","en":"Therefore the LORD was very angry with Israel, and removed them out of his sight: there was none left but the tribe of Judah only.","cn":"所以耶和华向以色列人大大发怒，从自己面前赶出他们，只剩下犹大一个支派。"},{"seq":19,"lineNo":"17:19","en":"Also Judah kept not the commandments of the LORD their God, but walked in the statutes of Israel which they made.","cn":"犹大人也不遵守耶和华他们神的诫命，随从以色列人所立的条规。"},{"seq":20,"lineNo":"17:20","en":"And the LORD rejected all the seed of Israel, and afflicted them, and delivered them into the hand of spoilers, until he had cast them out of his sight.","cn":"耶和华就厌弃以色列全族，使他们受苦，把他们交在抢夺他们的人手中，以致赶出他们离开自己面前，"},{"seq":21,"lineNo":"17:21","en":"For he rent Israel from the house of David; and they made Jeroboam the son of Nebat king: and Jeroboam drave Israel from following the LORD, and made them sin a great sin.","cn":"将以色列国从大卫家夺回。他们就立尼八的儿子耶罗波安作王。耶罗波安引诱以色列人不随从耶和华，陷在大罪里。"},{"seq":22,"lineNo":"17:22","en":"For the children of Israel walked in all the sins of Jeroboam which he did; they departed not from them;","cn":"以色列人犯耶罗波安所犯的一切罪，总不离开，"},{"seq":23,"lineNo":"17:23","en":"Until the LORD removed Israel out of his sight, as he had said by all his servants the prophets. So was Israel carried away out of their own land to Assyria unto this day.","cn":"以致耶和华从自己面前赶出他们，正如藉他仆人众先知所说的。这样，以色列人从本地被掳到亚述，直到今日。"},{"seq":24,"lineNo":"17:24","en":"And the king of Assyria brought men from Babylon, and from Cuthah, and from Ava, and from Hamath, and from Sepharvaim, and placed them in the cities of Samaria instead of the children of Israel: and they possessed Samaria, and dwelt in the cities thereof.","cn":"亚述王从巴比伦，古他，亚瓦，哈马，和西法瓦音迁移人来，安置在撒马利亚的城邑，代替以色列人。他们就得了撒马利亚，住在其中。"},{"seq":25,"lineNo":"17:25","en":"And so it was at the beginning of their dwelling there, that they feared not the LORD: therefore the LORD sent lions among them, which slew some of them.","cn":"他们才住那里的时候，不敬畏耶和华，所以耶和华叫狮子进入他们中间，咬死了些人。"},{"seq":26,"lineNo":"17:26","en":"Wherefore they spake to the king of Assyria, saying, The nations which thou hast removed, and placed in the cities of Samaria, know not the manner of the God of the land: therefore he hath sent lions among them, and, behold, they slay them, because they know not the manner of the God of the land.","cn":"有人告诉亚述王说，你所迁移安置在撒马利亚各城的那些民，不知道那地之神的规矩，所以那神叫狮子进入他们中间，咬死他们。"},{"seq":27,"lineNo":"17:27","en":"Then the king of Assyria commanded, saying, Carry thither one of the priests whom ye brought from thence; and let them go and dwell there, and let him teach them the manner of the God of the land.","cn":"亚述王就吩咐说，叫所掳来的祭司回去一个，使他住在那里，将那地之神的规矩指教那些民。"},{"seq":28,"lineNo":"17:28","en":"Then one of the priests whom they had carried away from Samaria came and dwelt in Bethel, and taught them how they should fear the LORD.","cn":"于是有一个从撒马利亚掳去的祭司回来，住在伯特利，指教他们怎样敬畏耶和华。"},{"seq":29,"lineNo":"17:29","en":"Howbeit every nation made gods of their own, and put them in the houses of the high places which the Samaritans had made, every nation in their cities wherein they dwelt.","cn":"然而，各族之人在所住的城里各为自己制造神像，安置在撒马利亚人所造有邱坛的殿中。"},{"seq":30,"lineNo":"17:30","en":"And the men of Babylon made Succothbenoth, and the men of Cuth made Nergal, and the men of Hamath made Ashima,","cn":"巴比伦人造疏割比讷像。古他人造匿甲像。哈马人造亚示玛像。"},{"seq":31,"lineNo":"17:31","en":"And the Avites made Nibhaz and Tartak, and the Sepharvites burnt their children in fire to Adrammelech and Anammelech, the gods of Sepharvaim.","cn":"亚瓦人造匿哈和他珥他像。西法瓦音人用火焚烧儿女，献给西法瓦音的神亚得米勒和亚拿米勒。"},{"seq":32,"lineNo":"17:32","en":"So they feared the LORD, and made unto themselves of the lowest of them priests of the high places, which sacrificed for them in the houses of the high places.","cn":"他们惧怕耶和华，也从他们中间立邱坛的祭司，为他们在有邱坛的殿中献祭。"},{"seq":33,"lineNo":"17:33","en":"They feared the LORD, and served their own gods, after the manner of the nations whom they carried away from thence.","cn":"他们又惧怕耶和华，又事奉自己的神，从何邦迁移，就随何邦的风俗。"},{"seq":34,"lineNo":"17:34","en":"Unto this day they do after the former manners: they fear not the LORD, neither do they after their statutes, or after their ordinances, or after the law and commandment which the LORD commanded the children of Jacob, whom he named Israel;","cn":"他们直到如今仍照先前的风俗去行，不专心敬畏耶和华，不全守自己的规矩，典章，也不遵守耶和华吩咐雅各后裔的律法，诫命。雅各，就是从前耶和华起名叫以色列的。"},{"seq":35,"lineNo":"17:35","en":"With whom the LORD had made a covenant, and charged them, saying, Ye shall not fear other gods, nor bow yourselves to them, nor serve them, nor sacrifice to them:","cn":"耶和华曾与他们立约，嘱咐他们说，不可敬畏别神，不可跪拜事奉他，也不可向他献祭。"},{"seq":36,"lineNo":"17:36","en":"But the LORD, who brought you up out of the land of Egypt with great power and a stretched out arm, him shall ye fear, and him shall ye worship, and to him shall ye do sacrifice.","cn":"但那用大能和伸出来的膀臂领你们出埃及地的耶和华，你们当敬畏，跪拜，向他献祭。"},{"seq":37,"lineNo":"17:37","en":"And the statutes, and the ordinances, and the law, and the commandment, which he wrote for you, ye shall observe to do for evermore; and ye shall not fear other gods.","cn":"他给你们写的律例，典章，律法，诫命，你们应当永远谨守遵行，不可敬畏别神。"},{"seq":38,"lineNo":"17:38","en":"And the covenant that I have made with you ye shall not forget; neither shall ye fear other gods.","cn":"我耶和华与你们所立的约你们不可忘记，也不可敬畏别神。"},{"seq":39,"lineNo":"17:39","en":"But the LORD your God ye shall fear; and he shall deliver you out of the hand of all your enemies.","cn":"但要敬畏耶和华你们的神，他必救你们脱离一切仇敌的手。"},{"seq":40,"lineNo":"17:40","en":"Howbeit they did not hearken, but they did after their former manner.","cn":"他们却不听从，仍照先前的风俗去行。"},{"seq":41,"lineNo":"17:41","en":"So these nations feared the LORD, and served their graven images, both their children, and their children's children: as did their fathers, so do they unto this day.","cn":"如此这些民又惧怕耶和华，又事奉他们的偶像。他们子子孙孙也都照样行，效法他们的祖宗，直到今日。"}]}