{"title":"旧约 - 撒母耳记下(2 Samuel) - 第 2 章","subTitle":"旧约 -- 撒母耳记下(2 Samuel) -- 第 2 章 ( 本篇共有 24 章 )","pre":"2Sa_1","next":"2Sa_3","lineList":[{"seq":1,"lineNo":"2:1","en":"And it came to pass after this, that David enquired of the LORD, saying, Shall I go up into any of the cities of Judah? And the LORD said unto him, Go up. And David said, Whither shall I go up? And he said, Unto Hebron.","cn":"此后，大卫问耶和华说，我上犹大的一个城去可以吗。耶和华说，可以。大卫说，我上哪一个城去呢。耶和华说，上希伯仑去。"},{"seq":2,"lineNo":"2:2","en":"So David went up thither, and his two wives also, Ahinoam the Jezreelitess, and Abigail Nabal's wife the Carmelite.","cn":"于是大卫和他的两个妻，一个是耶斯列人亚希暖，一个是作过迦密人拿八妻的亚比该，都上那里去了。"},{"seq":3,"lineNo":"2:3","en":"And his men that were with him did David bring up, every man with his household: and they dwelt in the cities of Hebron.","cn":"大卫也将跟随他的人和他们各人的眷属一同带上去，住在希伯仑的城邑中。"},{"seq":4,"lineNo":"2:4","en":"And the men of Judah came, and there they anointed David king over the house of Judah. And they told David, saying, That the men of Jabeshgilead were they that buried Saul.","cn":"犹大人来到希伯仑，在那里膏大卫作犹大家的王。有人告诉大卫说，葬埋扫罗的是基列雅比人。"},{"seq":5,"lineNo":"2:5","en":"And David sent messengers unto the men of Jabeshgilead, and said unto them, Blessed be ye of the LORD, that ye have shewed this kindness unto your lord, even unto Saul, and have buried him.","cn":"大卫就差人去见基列雅比人，对他们说，你们厚待你们的主扫罗，将他葬埋。愿耶和华赐福与你们。"},{"seq":6,"lineNo":"2:6","en":"And now the LORD shew kindness and truth unto you: and I also will requite you this kindness, because ye have done this thing.","cn":"你们既行了这事，愿耶和华以慈爱诚实待你们，我也要为此厚待你们。"},{"seq":7,"lineNo":"2:7","en":"Therefore now let your hands be strengthened, and be ye valiant: for your master Saul is dead, and also the house of Judah have anointed me king over them.","cn":"现在你们的主扫罗死了，犹大家已经膏我作他们的王，所以你们要刚强奋勇。"},{"seq":8,"lineNo":"2:8","en":"But Abner the son of Ner, captain of Saul's host, took Ishbosheth the son of Saul, and brought him over to Mahanaim;","cn":"扫罗的元帅尼珥的儿子押尼珥，曾将扫罗的儿子伊施波设带过河，到玛哈念，"},{"seq":9,"lineNo":"2:9","en":"And made him king over Gilead, and over the Ashurites, and over Jezreel, and over Ephraim, and over Benjamin, and over all Israel.","cn":"立他作王，治理基列，亚书利，耶斯列，以法莲，便雅悯，和以色列众人。"},{"seq":10,"lineNo":"2:10","en":"Ishbosheth Saul's son was forty years old when he began to reign over Israel, and reigned two years. But the house of Judah followed David.","cn":"扫罗的儿子伊施波设登基的时候年四十岁，作以色列王二年。惟独犹大家归从大卫。"},{"seq":11,"lineNo":"2:11","en":"And the time that David was king in Hebron over the house of Judah was seven years and six months.","cn":"大卫在希伯仑作犹大家的王，共七年零六个月。"},{"seq":12,"lineNo":"2:12","en":"And Abner the son of Ner, and the servants of Ishbosheth the son of Saul, went out from Mahanaim to Gibeon.","cn":"尼珥的儿子押尼珥和扫罗的儿子伊施波设的仆人从玛哈念出来，往基遍去。"},{"seq":13,"lineNo":"2:13","en":"And Joab the son of Zeruiah, and the servants of David, went out, and met together by the pool of Gibeon: and they sat down, the one on the one side of the pool, and the other on the other side of the pool.","cn":"洗鲁雅的儿子约押和大卫的仆人也出来，在基遍池旁与他们相遇。一班坐在池这边，一班坐在池那边。"},{"seq":14,"lineNo":"2:14","en":"And Abner said to Joab, Let the young men now arise, and play before us. And Joab said, Let them arise.","cn":"押尼珥对约押说，让少年人起来，在我们面前戏耍吧。约押说，可以。"},{"seq":15,"lineNo":"2:15","en":"Then there arose and went over by number twelve of Benjamin, which pertained to Ishbosheth the son of Saul, and twelve of the servants of David.","cn":"就按着定数起来，属扫罗儿子伊施波设的便雅悯人过去十二名，大卫的仆人也过去十二名，"},{"seq":16,"lineNo":"2:16","en":"And they caught every one his fellow by the head, and thrust his sword in his fellow's side; so they fell down together: wherefore that place was called Helkathhazzurim, which is in Gibeon.","cn":"彼此揪头，用刀刺肋，一同仆倒。所以，那地叫作希利甲哈素林，就在基遍。"},{"seq":17,"lineNo":"2:17","en":"And there was a very sore battle that day; and Abner was beaten, and the men of Israel, before the servants of David.","cn":"那日的战事凶猛，押尼珥和以色列人败在大卫的仆人面前。"},{"seq":18,"lineNo":"2:18","en":"And there were three sons of Zeruiah there, Joab, and Abishai, and Asahel: and Asahel was as light of foot as a wild roe.","cn":"在那里有洗鲁雅的三个儿子，约押，亚比筛，亚撒黑。亚撒黑脚快如野鹿般。"},{"seq":19,"lineNo":"2:19","en":"And Asahel pursued after Abner; and in going he turned not to the right hand nor to the left from following Abner.","cn":"亚撒黑追赶押尼珥，直追赶他不偏左右。"},{"seq":20,"lineNo":"2:20","en":"Then Abner looked behind him, and said, Art thou Asahel? And he answered, I am.","cn":"押尼珥回头说，你是亚撒黑吗。回答说，是。"},{"seq":21,"lineNo":"2:21","en":"And Abner said to him, Turn thee aside to thy right hand or to thy left, and lay thee hold on one of the young men, and take thee his armour. But Asahel would not turn aside from following of him.","cn":"押尼珥对他说，你或转向左转向右，拿住一个少年人，剥去他的战衣。亚撒黑却不肯转开不追赶他。"},{"seq":22,"lineNo":"2:22","en":"And Abner said again to Asahel, Turn thee aside from following me: wherefore should I smite thee to the ground? how then should I hold up my face to Joab thy brother?","cn":"押尼珥又对亚撒黑说，你转开不追赶我吧。我何必杀你呢。若杀你，有什么脸见你哥哥约押呢。"},{"seq":23,"lineNo":"2:23","en":"Howbeit he refused to turn aside: wherefore Abner with the hinder end of the spear smote him under the fifth rib, that the spear came out behind him; and he fell down there, and died in the same place: and it came to pass, that as many as came to the place where Asahel fell down and died stood still.","cn":"亚撒黑仍不肯转开。故此，押尼珥就用枪？？刺入他的肚腹，甚至枪从背后透出，亚撒黑就在那里仆倒而死。众人赶到亚撒黑仆倒而死的地方，就都站住。"},{"seq":24,"lineNo":"2:24","en":"Joab also and Abishai pursued after Abner: and the sun went down when they were come to the hill of Ammah, that lieth before Giah by the way of the wilderness of Gibeon.","cn":"约押和亚比筛追赶押尼珥，日落的时候，到了通基遍旷野的路旁，基亚对面的亚玛山。"},{"seq":25,"lineNo":"2:25","en":"And the children of Benjamin gathered themselves together after Abner, and became one troop, and stood on the top of an hill.","cn":"便雅悯人聚集，跟随押尼珥站在一个山顶上。"},{"seq":26,"lineNo":"2:26","en":"Then Abner called to Joab, and said, Shall the sword devour for ever? knowest thou not that it will be bitterness in the latter end? how long shall it be then, ere thou bid the people return from following their brethren?","cn":"押尼珥呼叫约押说，刀剑岂可永远杀人吗。你岂不知终久必有苦楚吗。你要等何时才叫百姓回去，不追赶弟兄呢。"},{"seq":27,"lineNo":"2:27","en":"And Joab said, As God liveth, unless thou hadst spoken, surely then in the morning the people had gone up every one from following his brother.","cn":"约押说，我指着永生的神起誓，你若不说戏耍的那句话，今日早晨百姓就回去，不追赶弟兄了。"},{"seq":28,"lineNo":"2:28","en":"So Joab blew a trumpet, and all the people stood still, and pursued after Israel no more, neither fought they any more.","cn":"于是约押吹角，众民就站住，不再追赶以色列人，也不再打仗了。"},{"seq":29,"lineNo":"2:29","en":"And Abner and his men walked all that night through the plain, and passed over Jordan, and went through all Bithron, and they came to Mahanaim.","cn":"押尼珥和跟随他的人整夜经过亚拉巴，过约旦河，走过毕伦，到了玛哈念。"},{"seq":30,"lineNo":"2:30","en":"And Joab returned from following Abner: and when he had gathered all the people together, there lacked of David's servants nineteen men and Asahel.","cn":"约押追赶押尼珥回来，聚集众民，见大卫的仆人中缺少了十九个人和亚撒黑。"},{"seq":31,"lineNo":"2:31","en":"But the servants of David had smitten of Benjamin, and of Abner's men, so that three hundred and threescore men died.","cn":"但大卫的仆人杀了便雅悯人和跟随押尼珥的人，共三百六十名。"},{"seq":32,"lineNo":"2:32","en":"And they took up Asahel, and buried him in the sepulchre of his father, which was in Bethlehem. And Joab and his men went all night, and they came to Hebron at break of day.","cn":"众人将亚撒黑送到伯利恒，葬在他父亲的坟墓里。约押和跟随他的人走了一夜，天亮的时候到了希伯仑。"}]}