{"title":"新约 - 提摩太后书(2 Timothy) - 第 2 章","subTitle":"新约 -- 提摩太后书(2 Timothy) -- 第 2 章 ( 本篇共有 4 章 )","pre":"2Ti_1","next":"2Ti_3","lineList":[{"seq":1,"lineNo":"2:1","en":"Thou therefore, my son, be strong in the grace that is in Christ Jesus.","cn":"我儿阿，你要在基督耶稣的恩典上刚强起来。"},{"seq":2,"lineNo":"2:2","en":"And the things that thou hast heard of me among many witnesses, the same commit thou to faithful men, who shall be able to teach others also.","cn":"你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人。"},{"seq":3,"lineNo":"2:3","en":"Thou therefore endure hardness, as a good soldier of Jesus Christ.","cn":"你要和我同受苦难，好像基督耶稣的精兵。"},{"seq":4,"lineNo":"2:4","en":"No man that warreth entangleth himself with the affairs of this life; that he may please him who hath chosen him to be a soldier.","cn":"凡在军中当兵的，不将世物缠身，好叫那招他当兵的人喜悦。"},{"seq":5,"lineNo":"2:5","en":"And if a man also strive for masteries, yet is he not crowned, except he strive lawfully.","cn":"人若在场上比武，非按规矩，就不能得冠冕。"},{"seq":6,"lineNo":"2:6","en":"The husbandman that laboureth must be first partaker of the fruits.","cn":"劳力的农夫，理当先得粮食。"},{"seq":7,"lineNo":"2:7","en":"Consider what I say; and the Lord give thee understanding in all things.","cn":"我所说的话你要思想。因为凡事主必给你聪明。"},{"seq":8,"lineNo":"2:8","en":"Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel:","cn":"你要记念耶稣基督乃是大卫的后裔。他从死里复活，正合乎我所传的福音。"},{"seq":9,"lineNo":"2:9","en":"Wherein I suffer trouble, as an evil doer, even unto bonds; but the word of God is not bound.","cn":"我为这福音受苦难，甚至被捆绑，像犯人一样。然而神的道，却不被捆绑。"},{"seq":10,"lineNo":"2:10","en":"Therefore I endure all things for the elect's sakes, that they may also obtain the salvation which is in Christ Jesus with eternal glory.","cn":"所以我为选民凡事忍耐，叫他们也可以得着那在基督耶稣的救恩，和永远的荣耀。"},{"seq":11,"lineNo":"2:11","en":"It is a faithful saying: For if we be dead with him, we shall also live with him:","cn":"有可信的话说，我们若与基督同死，也必与他同活。"},{"seq":12,"lineNo":"2:12","en":"If we suffer, we shall also reign with him: if we deny him, he also will deny us:","cn":"我们若能忍耐，也必和他一同作王。我们若不认他，他也必不认我们。"},{"seq":13,"lineNo":"2:13","en":"If we believe not, yet he abideth faithful: he cannot deny himself.","cn":"我们纵然失信，他仍是可信的。因为他不能背乎自己。"},{"seq":14,"lineNo":"2:14","en":"Of these things put them in remembrance, charging them before the Lord that they strive not about words to no profit, but to the subverting of the hearers.","cn":"你要使众人回想这些事，在主面前嘱咐他们，不可为言语争辩。这事没有益处的，只能败坏听见的人。"},{"seq":15,"lineNo":"2:15","en":"Study to shew thyself approved unto God, a workman that needeth not to be ashamed, rightly dividing the word of truth.","cn":"你当竭力，在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。"},{"seq":16,"lineNo":"2:16","en":"But shun profane and vain babblings: for they will increase unto more ungodliness.","cn":"但要远避世俗的虚谈。因为这等人必进到更不敬虔的地步。"},{"seq":17,"lineNo":"2:17","en":"And their word will eat as doth a canker: of whom is Hymenaeus and Philetus;","cn":"他们的话如同毒疮，越烂越大。其中有许米乃和腓理徒。"},{"seq":18,"lineNo":"2:18","en":"Who concerning the truth have erred, saying that the resurrection is past already; and overthrow the faith of some.","cn":"他们偏离了真道，说复活的事已过，就败坏好些人的信心。"},{"seq":19,"lineNo":"2:19","en":"Nevertheless the foundation of God standeth sure, having this seal, The Lord knoweth them that are his. And, Let every one that nameth the name of Christ depart from iniquity.","cn":"然而神坚固的根基立住了。上面有这印记说，主认识谁是他的人。又说，凡称呼主名的人，总要离开不义。"},{"seq":20,"lineNo":"2:20","en":"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honour, and some to dishonour.","cn":"在大户人家，不但有金器银器，也有木器瓦器。有作为贵重的，有作为卑贱的。"},{"seq":21,"lineNo":"2:21","en":"If a man therefore purge himself from these, he shall be a vessel unto honour, sanctified, and meet for the master's use, and prepared unto every good work.","cn":"人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，豫备行各样的善事。"},{"seq":22,"lineNo":"2:22","en":"Flee also youthful lusts: but follow righteousness, faith, charity, peace, with them that call on the Lord out of a pure heart.","cn":"你要逃避少年的私欲，同那清心祷告主的人追求公义，信德，仁爱，和平。"},{"seq":23,"lineNo":"2:23","en":"But foolish and unlearned questions avoid, knowing that they do gender strifes.","cn":"惟有那愚拙无学问的辩论，总要弃绝。因为知道这等事是起争竞的。"},{"seq":24,"lineNo":"2:24","en":"And the servant of the Lord must not strive; but be gentle unto all men, apt to teach, patient,","cn":"然而主的仆人不可争竞，只要温温和和的待众人，善于教导，存心忍耐，"},{"seq":25,"lineNo":"2:25","en":"In meekness instructing those that oppose themselves; if God peradventure will give them repentance to the acknowledging of the truth;","cn":"用温柔劝戒那抵挡的人。或者给他们悔改的心，可以明白真道。"},{"seq":26,"lineNo":"2:26","en":"And that they may recover themselves out of the snare of the devil, who are taken captive by him at his will.","cn":"叫他们这已经被魔鬼任意掳去的，可以醒悟，脱离他的网罗。"}]}