{"title":"新约 - 提摩太后书(2 Timothy) - 第 3 章","subTitle":"新约 -- 提摩太后书(2 Timothy) -- 第 3 章 ( 本篇共有 4 章 )","pre":"2Ti_2","next":"2Ti_4","lineList":[{"seq":1,"lineNo":"3:1","en":"This know also, that in the last days perilous times shall come.","cn":"你该知道，末世必有危险的日子来到。"},{"seq":2,"lineNo":"3:2","en":"For men shall be lovers of their own selves, covetous, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy,","cn":"因为那时人要专顾自己，贪爱钱财，自夸，狂傲，谤？？，违背父母，忘恩负义，心不圣洁，"},{"seq":3,"lineNo":"3:3","en":"Without natural affection, trucebreakers, false accusers, incontinent, fierce, despisers of those that are good,","cn":"无亲情，不解怨，好说才言，不能自约，性情凶暴，不爱良善，"},{"seq":4,"lineNo":"3:4","en":"Traitors, heady, highminded, lovers of pleasures more than lovers of God;","cn":"卖主卖友，任意妄为，自高自大，爱宴乐不爱神。"},{"seq":5,"lineNo":"3:5","en":"Having a form of godliness, but denying the power thereof: from such turn away.","cn":"有敬虔的外貌，却背了敬虔的实意。这等人你要躲开。"},{"seq":6,"lineNo":"3:6","en":"For of this sort are they which creep into houses, and lead captive silly women laden with sins, led away with divers lusts,","cn":"那偷进人家，牢笼无知妇女的，正是这等人。这些妇女担负罪恶，被各样的私欲引诱。"},{"seq":7,"lineNo":"3:7","en":"Ever learning, and never able to come to the knowledge of the truth.","cn":"常常学习，终久不能明白真道。"},{"seq":8,"lineNo":"3:8","en":"Now as Jannes and Jambres withstood Moses, so do these also resist the truth: men of corrupt minds, reprobate concerning the faith.","cn":"从前雅尼和佯庇怎样敌挡摩西，这等人也怎样敌挡真道。他们的心地坏了，在真道上是可废弃的。"},{"seq":9,"lineNo":"3:9","en":"But they shall proceed no further: for their folly shall be manifest unto all men, as theirs also was.","cn":"然而他们不能再这样敌挡，因为他们的愚昧，必在众人面前显露出来，像那二人一样。"},{"seq":10,"lineNo":"3:10","en":"But thou hast fully known my doctrine, manner of life, purpose, faith, longsuffering, charity, patience,","cn":"但你已经服从了我的教训，品行，志向，信心，宽容，爱心，忍耐，"},{"seq":11,"lineNo":"3:11","en":"Persecutions, afflictions, which came unto me at Antioch, at Iconium, at Lystra; what persecutions I endured: but out of them all the Lord delivered me.","cn":"以及我在安提阿，以哥念，路司得，所遭遇的逼迫，苦难。我所忍受是何等的逼迫。但从这一切苦难中主都把我救出来了。"},{"seq":12,"lineNo":"3:12","en":"Yea, and all that will live godly in Christ Jesus shall suffer persecution.","cn":"不但如此，凡立志在基督耶稣里敬虔度日的，也都要受逼迫。"},{"seq":13,"lineNo":"3:13","en":"But evil men and seducers shall wax worse and worse, deceiving, and being deceived.","cn":"只是作恶的，和迷惑人的，必越久越恶，他欺哄人也被人欺哄。"},{"seq":14,"lineNo":"3:14","en":"But continue thou in the things which thou hast learned and hast been assured of, knowing of whom thou hast learned them;","cn":"但你所学习的，所确信的，要存在心里。因为你知道是跟谁学的。"},{"seq":15,"lineNo":"3:15","en":"And that from a child thou hast known the holy scriptures, which are able to make thee wise unto salvation through faith which is in Christ Jesus.","cn":"并且知道你是从小明白圣经。这圣经能使你因信基督耶稣有得救的智慧。"},{"seq":16,"lineNo":"3:16","en":"All scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness:","cn":"圣经都是神所默示的，（或作凡神默示的圣经）于教训，督责，使人归正，教导人学义，都是有益的。"},{"seq":17,"lineNo":"3:17","en":"That the man of God may be perfect, throughly furnished unto all good works.","cn":"叫属神的人得以完全，豫备行各样的善事。"}]}