{"title":"新约 - 使徒行传(Acts) - 第 24 章","subTitle":"新约 -- 使徒行传(Acts) -- 第 24 章 ( 本篇共有 28 章 )","pre":"Act_23","next":"Act_25","lineList":[{"seq":1,"lineNo":"24:1","en":"And after five days Ananias the high priest descended with the elders, and with a certain orator named Tertullus, who informed the governor against Paul.","cn":"过了五天，大祭司亚拿尼亚，同几个长老，和一个辩士帖土罗，下来，向巡抚控告保罗。"},{"seq":2,"lineNo":"24:2","en":"And when he was called forth, Tertullus began to accuse him, saying, Seeing that by thee we enjoy great quietness, and that very worthy deeds are done unto this nation by thy providence,","cn":"保罗被提了来，帖土罗就告他说，"},{"seq":3,"lineNo":"24:3","en":"We accept it always, and in all places, most noble Felix, with all thankfulness.","cn":"腓利斯大人，我们因你得以大享太平，并且这一国的弊病，因着你的先见，得以更正了。我们随时随地，满心感谢不尽。"},{"seq":4,"lineNo":"24:4","en":"Notwithstanding, that I be not further tedious unto thee, I pray thee that thou wouldest hear us of thy clemency a few words.","cn":"惟恐多说，你嫌烦絮，只求你宽容听我们说几句话。"},{"seq":5,"lineNo":"24:5","en":"For we have found this man a pestilent fellow, and a mover of sedition among all the Jews throughout the world, and a ringleader of the sect of the Nazarenes:","cn":"我们看这个人，如同瘟疫一般，是鼓动普天下众犹太人生乱的，又是拿撒勒教党里的一个头目。"},{"seq":6,"lineNo":"24:6","en":"Who also hath gone about to profane the temple: whom we took, and would have judged according to our law.","cn":"连圣殿他也想要污秽。我们把他捉住了。（有古卷在此有要按我们的律法审问。"},{"seq":7,"lineNo":"24:7","en":"But the chief captain Lysias came upon us, and with great violence took him away out of our hands,","cn":"不料千夫长吕西亚前来甚是强横从我们手中把他夺去，吩咐告他的人到你这里来）。"},{"seq":8,"lineNo":"24:8","en":"Commanding his accusers to come unto thee: by examining of whom thyself mayest take knowledge of all these things, whereof we accuse him.","cn":"你自己究问他，就可以知道我们告他的一切事了。"},{"seq":9,"lineNo":"24:9","en":"And the Jews also assented, saying that these things were so.","cn":"众犹太人也随着告他说，事情诚然是这样。"},{"seq":10,"lineNo":"24:10","en":"Then Paul, after that the governor had beckoned unto him to speak, answered, Forasmuch as I know that thou hast been of many years a judge unto this nation, I do the more cheerfully answer for myself:","cn":"巡抚点头叫保罗说话，他就说，我知道你在这国里断事多年，所以我乐意为自己分诉。"},{"seq":11,"lineNo":"24:11","en":"Because that thou mayest understand, that there are yet but twelve days since I went up to Jerusalem for to worship.","cn":"你查问就可以知道，从我上耶路撒冷礼拜，到今日，不过有十二天。"},{"seq":12,"lineNo":"24:12","en":"And they neither found me in the temple disputing with any man, neither raising up the people, neither in the synagogues, nor in the city:","cn":"他们并没有看见我在殿里，或是在会堂里，或是在城里，和人辩论，耸动众人。"},{"seq":13,"lineNo":"24:13","en":"Neither can they prove the things whereof they now accuse me.","cn":"他们现在所告我的事，并不能对你证实了。"},{"seq":14,"lineNo":"24:14","en":"But this I confess unto thee, that after the way which they call heresy, so worship I the God of my fathers, believing all things which are written in the law and in the prophets:","cn":"但有一件事，我向你承认，就是他们所称为异端的道，我正按着那道事奉我祖宗的神，又信合乎律法的，和先知书上一切所记载的。"},{"seq":15,"lineNo":"24:15","en":"And have hope toward God, which they themselves also allow, that there shall be a resurrection of the dead, both of the just and unjust.","cn":"并且靠着神，盼望死人，无论善恶，都要复活，就是他们自己也有这个盼望。"},{"seq":16,"lineNo":"24:16","en":"And herein do I exercise myself, to have always a conscience void of offence toward God, and toward men.","cn":"我因此自己勉励，对神，对人，常存无亏的良心。"},{"seq":17,"lineNo":"24:17","en":"Now after many years I came to bring alms to my nation, and offerings.","cn":"过了几年，我带着周济本国的捐项和供献的物上去。"},{"seq":18,"lineNo":"24:18","en":"Whereupon certain Jews from Asia found me purified in the temple, neither with multitude, nor with tumult.","cn":"正献的时候，他们看见我在殿里已经洁净了，并没有聚众，也没有吵囔。惟有几个从亚细亚来的犹太人。"},{"seq":19,"lineNo":"24:19","en":"Who ought to have been here before thee, and object, if they had ought against me.","cn":"他们若有告我的事，就应当到你面前来告我。"},{"seq":20,"lineNo":"24:20","en":"Or else let these same here say, if they have found any evil doing in me, while I stood before the council,","cn":"既或不然，这些人，若看出我站在公会前，有妄为的地方，他们自己也可以说明。"},{"seq":21,"lineNo":"24:21","en":"Except it be for this one voice, that I cried standing among them, Touching the resurrection of the dead I am called in question by you this day.","cn":"纵然有，也不过一句话，就是我站在他们中间大声说，我今日在你们面前受审，是为死人复活的道理"},{"seq":22,"lineNo":"24:22","en":"And when Felix heard these things, having more perfect knowledge of that way, he deferred them, and said, When Lysias the chief captain shall come down, I will know the uttermost of your matter.","cn":"腓力斯本是详细晓得这道，就支吾他们说，且等千夫长吕西亚下来，我要审断你们的事。"},{"seq":23,"lineNo":"24:23","en":"And he commanded a centurion to keep Paul, and to let him have liberty, and that he should forbid none of his acquaintance to minister or come unto him.","cn":"于是吩咐百夫长看守保罗并且宽待他，也不拦阻他的亲友来供给他。"},{"seq":24,"lineNo":"24:24","en":"And after certain days, when Felix came with his wife Drusilla, which was a Jewess, he sent for Paul, and heard him concerning the faith in Christ.","cn":"过了几天，腓力斯和他夫人犹太的女子土西拉，一同来到，就叫了保罗来，听他讲论信基督耶稣的道。"},{"seq":25,"lineNo":"24:25","en":"And as he reasoned of righteousness, temperance, and judgment to come, Felix trembled, and answered, Go thy way for this time; when I have a convenient season, I will call for thee.","cn":"保罗讲论公义，节制，和将来的审判，腓力斯甚觉恐惧，说，你暂且去吧，等我得便再叫你来。"},{"seq":26,"lineNo":"24:26","en":"He hoped also that money should have been given him of Paul, that he might loose him: wherefore he sent for him the oftener, and communed with him.","cn":"腓力斯又指望保罗送他银钱，所以屡次叫他来，和他谈论。"},{"seq":27,"lineNo":"24:27","en":"But after two years Porcius Festus came into Felix' room: and Felix, willing to shew the Jews a pleasure, left Paul bound.","cn":"过了两年，波求非斯都接了腓力斯的任，腓力斯要讨犹太人的喜欢，就留保罗在监里。"}]}