{"title":"新约 - 使徒行传(Acts) - 第 9 章","subTitle":"新约 -- 使徒行传(Acts) -- 第 9 章 ( 本篇共有 28 章 )","pre":"Act_8","next":"Act_10","lineList":[{"seq":1,"lineNo":"9:1","en":"And Saul, yet breathing out threatenings and slaughter against the disciples of the Lord, went unto the high priest,","cn":"扫罗仍然向主的门徒，口吐威吓凶杀的话，去见大祭司，"},{"seq":2,"lineNo":"9:2","en":"And desired of him letters to Damascus to the synagogues, that if he found any of this way, whether they were men or women, he might bring them bound unto Jerusalem.","cn":"求文书给大马士革的各会堂，若是找着信奉这道的人，无论男女，都准他捆绑带到耶路撒冷。"},{"seq":3,"lineNo":"9:3","en":"And as he journeyed, he came near Damascus: and suddenly there shined round about him a light from heaven:","cn":"扫罗行路，将到大马士革，忽然从天上发光，四面照着他。"},{"seq":4,"lineNo":"9:4","en":"And he fell to the earth, and heard a voice saying unto him, Saul, Saul, why persecutest thou me?","cn":"他就仆倒在地，听见有声音对他说，扫罗，扫罗，你为什么逼迫我。"},{"seq":5,"lineNo":"9:5","en":"And he said, Who art thou, Lord? And the Lord said, I am Jesus whom thou persecutest: it is hard for thee to kick against the pricks.","cn":"他说，主阿，你是谁。主说，我就是你所逼迫的耶稣。"},{"seq":6,"lineNo":"9:6","en":"And he trembling and astonished said, Lord, what wilt thou have me to do? And the Lord said unto him, Arise, and go into the city, and it shall be told thee what thou must do.","cn":"起来，进城去，你当作的事，必有人告诉你。"},{"seq":7,"lineNo":"9:7","en":"And the men which journeyed with him stood speechless, hearing a voice, but seeing no man.","cn":"同行的人，站在那里，说不出话来，听见声音，却看不见人。"},{"seq":8,"lineNo":"9:8","en":"And Saul arose from the earth; and when his eyes were opened, he saw no man: but they led him by the hand, and brought him into Damascus.","cn":"扫罗从地上起来，睁开眼睛，竟不能看见什么。有人拉他的手，领他进了大马士革。"},{"seq":9,"lineNo":"9:9","en":"And he was three days without sight, and neither did eat nor drink.","cn":"三日不能看见，也不吃，也不喝。"},{"seq":10,"lineNo":"9:10","en":"And there was a certain disciple at Damascus, named Ananias; and to him said the Lord in a vision, Ananias. And he said, Behold, I am here, Lord.","cn":"当下在大马士革，有一个门徒，名叫亚拿尼亚。主在异象中对他说，亚拿尼亚。他说，主，我在这里。"},{"seq":11,"lineNo":"9:11","en":"And the Lord said unto him, Arise, and go into the street which is called Straight, and enquire in the house of Judas for one called Saul, of Tarsus: for, behold, he prayeth,","cn":"主对他说，起来，往直街去，在犹大的家里，访问一个大数人名叫扫罗。他正祷告。"},{"seq":12,"lineNo":"9:12","en":"And hath seen in a vision a man named Ananias coming in, and putting his hand on him, that he might receive his sight.","cn":"又看见了一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见。"},{"seq":13,"lineNo":"9:13","en":"Then Ananias answered, Lord, I have heard by many of this man, how much evil he hath done to thy saints at Jerusalem:","cn":"亚拿尼亚回答说，主阿，我听见许多人说，这人怎样在耶路撒冷多多苦害你的圣徒。"},{"seq":14,"lineNo":"9:14","en":"And here he hath authority from the chief priests to bind all that call on thy name.","cn":"并且他在这里有从祭司长得来的权柄捆绑一切求告你名的人。"},{"seq":15,"lineNo":"9:15","en":"But the Lord said unto him, Go thy way: for he is a chosen vessel unto me, to bear my name before the Gentiles, and kings, and the children of Israel:","cn":"主对亚拿尼亚说，你只管去。他是我所拣选的器皿，要在外邦人和君王并以色列人面前，宣扬我的名。"},{"seq":16,"lineNo":"9:16","en":"For I will shew him how great things he must suffer for my name's sake.","cn":"我也要指示他，为我的名必须受许多的苦难。"},{"seq":17,"lineNo":"9:17","en":"And Ananias went his way, and entered into the house; and putting his hands on him said, Brother Saul, the Lord, even Jesus, that appeared unto thee in the way as thou camest, hath sent me, that thou mightest receive thy sight, and be filled with the Holy Ghost.","cn":"亚拿尼亚就去了，进入那家，把手按在扫罗身上说，兄弟扫罗，在你来的路上，向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。"},{"seq":18,"lineNo":"9:18","en":"And immediately there fell from his eyes as it had been scales: and he received sight forthwith, and arose, and was baptized.","cn":"扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见，于是起来受了洗。"},{"seq":19,"lineNo":"9:19","en":"And when he had received meat, he was strengthened. Then was Saul certain days with the disciples which were at Damascus.","cn":"吃过饭就健壮了。"},{"seq":20,"lineNo":"9:20","en":"And straightway he preached Christ in the synagogues, that he is the Son of God.","cn":"扫罗和大马士革的门徒同住了些日子。就在各会堂里宣传耶稣，说他是神的儿子。"},{"seq":21,"lineNo":"9:21","en":"But all that heard him were amazed, and said; Is not this he that destroyed them which called on this name in Jerusalem, and came hither for that intent, that he might bring them bound unto the chief priests?","cn":"凡听见的人，都惊奇说，在耶路撒冷残害求告这名的，不是这人吗。并且他到这里来，特要捆绑他们带到祭司长那里。"},{"seq":22,"lineNo":"9:22","en":"But Saul increased the more in strength, and confounded the Jews which dwelt at Damascus, proving that this is very Christ.","cn":"但扫罗越发有能力，驳倒住大马士革的犹太人，证明耶稣是基督。"},{"seq":23,"lineNo":"9:23","en":"And after that many days were fulfilled, the Jews took counsel to kill him:","cn":"过了好些日子，犹太人商议要杀扫罗。"},{"seq":24,"lineNo":"9:24","en":"But their laying await was known of Saul. And they watched the gates day and night to kill him.","cn":"但他们的计谋，被扫罗知道了。他们又昼夜在城门守候要杀他。"},{"seq":25,"lineNo":"9:25","en":"Then the disciples took him by night, and let him down by the wall in a basket.","cn":"他的门徒就在夜间，用筐子把他从城墙上缒下去。"},{"seq":26,"lineNo":"9:26","en":"And when Saul was come to Jerusalem, he assayed to join himself to the disciples: but they were all afraid of him, and believed not that he was a disciple.","cn":"扫罗到了耶路撒冷，想与门徒结交。他们却都怕他，不信他是门徒。"},{"seq":27,"lineNo":"9:27","en":"But Barnabas took him, and brought him to the apostles, and declared unto them how he had seen the Lord in the way, and that he had spoken to him, and how he had preached boldly at Damascus in the name of Jesus.","cn":"惟有巴拿巴接待他，领他去见使徒，把他在路上怎吗看见主，主怎样向他说话，他在大马士革，怎样奉耶稣的名放胆传道，都述说出来。"},{"seq":28,"lineNo":"9:28","en":"And he was with them coming in and going out at Jerusalem.","cn":"于是扫罗在耶路撒冷，和门徒出入来往，"},{"seq":29,"lineNo":"9:29","en":"And he spake boldly in the name of the Lord Jesus, and disputed against the Grecians: but they went about to slay him.","cn":"奉主的名，放胆传道。并与说希腊话的犹太人，讲论辩驳。他们却想法子要杀他。"},{"seq":30,"lineNo":"9:30","en":"Which when the brethren knew, they brought him down to Caesarea, and sent him forth to Tarsus.","cn":"弟兄们知道了，就送他下凯撒利亚，打发他往大数去。"},{"seq":31,"lineNo":"9:31","en":"Then had the churches rest throughout all Judaea and Galilee and Samaria, and were edified; and walking in the fear of the Lord, and in the comfort of the Holy Ghost, were multiplied.","cn":"那时犹太，加利利，撒玛利亚，各处的教会都得平安，被建立。凡事敬畏主，蒙圣灵的安慰，人数就增多了。"},{"seq":32,"lineNo":"9:32","en":"And it came to pass, as Peter passed throughout all quarters, he came down also to the saints which dwelt at Lydda.","cn":"彼得周流四方的时候，也到了居住吕大的圣徒那里。"},{"seq":33,"lineNo":"9:33","en":"And there he found a certain man named Aeneas, which had kept his bed eight years, and was sick of the palsy.","cn":"遇见一个人，名叫以尼雅，得了瘫痪，在褥子上躺卧八年。"},{"seq":34,"lineNo":"9:34","en":"And Peter said unto him, Aeneas, Jesus Christ maketh thee whole: arise, and make thy bed. And he arose immediately.","cn":"彼得对他说，以尼雅，耶稣基督医好你了。起来收拾你的褥子。他就立刻起来了。"},{"seq":35,"lineNo":"9:35","en":"And all that dwelt at Lydda and Saron saw him, and turned to the Lord.","cn":"凡住吕大和沙仑的人都看见了他，就归服主。"},{"seq":36,"lineNo":"9:36","en":"Now there was at Joppa a certain disciple named Tabitha, which by interpretation is called Dorcas: this woman was full of good works and almsdeeds which she did.","cn":"在约帕有一个女徒，名叫大比大，翻希腊话，就是多加。（多加就是羚羊的意思）他广行善事，多施周济。"},{"seq":37,"lineNo":"9:37","en":"And it came to pass in those days, that she was sick, and died: whom when they had washed, they laid her in an upper chamber.","cn":"当时，他患病而死。有人把他洗了。停在楼上。"},{"seq":38,"lineNo":"9:38","en":"And forasmuch as Lydda was nigh to Joppa, and the disciples had heard that Peter was there, they sent unto him two men, desiring him that he would not delay to come to them.","cn":"吕大原与约帕相近。门徒听见彼得在那里，就打发两个人去见他，央求他说，快到我们那里去，不要耽延。"},{"seq":39,"lineNo":"9:39","en":"Then Peter arose and went with them. When he was come, they brought him into the upper chamber: and all the widows stood by him weeping, and shewing the coats and garments which Dorcas made, while she was with them.","cn":"彼得就起身和他们同去。到了，便有人领他上楼。众寡妇都站在彼得旁边哭，拿多加与他们同在时，所做的里衣外衣给他看。"},{"seq":40,"lineNo":"9:40","en":"But Peter put them all forth, and kneeled down, and prayed; and turning him to the body said, Tabitha, arise. And she opened her eyes: and when she saw Peter, she sat up.","cn":"彼得叫他们都出去，就跪下祷告，转身对着死人说，大比大，起来，他就睁开眼睛，见了彼得，便坐起来。"},{"seq":41,"lineNo":"9:41","en":"And he gave her his hand, and lifted her up, and when he had called the saints and widows, presented her alive.","cn":"彼得伸手扶他起来，叫圣徒和寡妇进去，把多加活活的交给他们。"},{"seq":42,"lineNo":"9:42","en":"And it was known throughout all Joppa; and many believed in the Lord.","cn":"这事传遍了约帕，就有许多人信了主。"},{"seq":43,"lineNo":"9:43","en":"And it came to pass, that he tarried many days in Joppa with one Simon a tanner.","cn":"此后彼得在约帕一个硝皮匠西门的家里，住了多日。"}]}