{"title":"新约 - 使徒行传(Acts) - 第 14 章","subTitle":"新约 -- 使徒行传(Acts) -- 第 14 章 ( 本篇共有 28 章 )","pre":"Act_13","next":"Act_15","lineList":[{"seq":1,"lineNo":"14:1","en":"And it came to pass in Iconium, that they went both together into the synagogue of the Jews, and so spake, that a great multitude both of the Jews and also of the Greeks believed.","cn":"二人在以哥念同进犹太人的会堂，在那里讲的叫犹太人，和希腊人，信的人很多。"},{"seq":2,"lineNo":"14:2","en":"But the unbelieving Jews stirred up the Gentiles, and made their minds evil affected against the brethren.","cn":"但那不顺从的犹太人耸动外邦人，叫他们心里恼恨弟兄。"},{"seq":3,"lineNo":"14:3","en":"Long time therefore abode they speaking boldly in the Lord, which gave testimony unto the word of his grace, and granted signs and wonders to be done by their hands.","cn":"二人在那里住了多日，倚靠主放胆讲道。主藉他们的手，施行神迹奇事，证明他的恩道。"},{"seq":4,"lineNo":"14:4","en":"But the multitude of the city was divided: and part held with the Jews, and part with the apostles.","cn":"城里的众人就分了党。有附从犹太人的，有附从使徒的。"},{"seq":5,"lineNo":"14:5","en":"And when there was an assault made both of the Gentiles, and also of the Jews with their rulers, to use them despitefully, and to stone them,","cn":"那时，外邦人和犹太人，并他们的官长，一齐拥上来，要凌辱使徒，用石头打他们。"},{"seq":6,"lineNo":"14:6","en":"They were ware of it, and fled unto Lystra and Derbe, cities of Lycaonia, and unto the region that lieth round about:","cn":"使徒知道了，就逃往吕高尼的路司得，特庇，两个城，和周围地方去。"},{"seq":7,"lineNo":"14:7","en":"And there they preached the gospel.","cn":"在那里传福音。"},{"seq":8,"lineNo":"14:8","en":"And there sat a certain man at Lystra, impotent in his feet, being a cripple from his mother's womb, who never had walked:","cn":"路司得城里，坐着一个两脚无力的人，生来是瘸腿的，从来没有走过。"},{"seq":9,"lineNo":"14:9","en":"The same heard Paul speak: who stedfastly beholding him, and perceiving that he had faith to be healed,","cn":"他听保罗讲道。保罗定睛看他，见他有信心，可得痊愈，"},{"seq":10,"lineNo":"14:10","en":"Said with a loud voice, Stand upright on thy feet. And he leaped and walked.","cn":"就大声说，你起来，两脚站直。那人就跳起来而且行走。"},{"seq":11,"lineNo":"14:11","en":"And when the people saw what Paul had done, they lifted up their voices, saying in the speech of Lycaonia, The gods are come down to us in the likeness of men.","cn":"众人看见保罗所作的事，就用吕高尼的话，大声说，有神藉着人形，降临在我们中间了。"},{"seq":12,"lineNo":"14:12","en":"And they called Barnabas, Jupiter; and Paul, Mercurius, because he was the chief speaker.","cn":"于是称巴拿巴为宙斯，称保罗为希耳米，因为他说话领首。"},{"seq":13,"lineNo":"14:13","en":"Then the priest of Jupiter, which was before their city, brought oxen and garlands unto the gates, and would have done sacrifice with the people.","cn":"有城外宙斯庙的祭司，牵着牛，拿着花圈，来到门前，要同众人（向使徒献祭。"},{"seq":14,"lineNo":"14:14","en":"Which when the apostles, Barnabas and Paul, heard of, they rent their clothes, and ran in among the people, crying out,","cn":"巴拿巴，保罗，二使徒听见，就撕开衣裳，跳进众人中间，喊着说，"},{"seq":15,"lineNo":"14:15","en":"And saying, Sirs, why do ye these things? We also are men of like passions with you, and preach unto you that ye should turn from these vanities unto the living God, which made heaven, and earth, and the sea, and all things that are therein:","cn":"诸君，为什么作这事呢。我们也是人，性情和你们一样。我们传福音给你们，是叫你们离弃这些虚妄，归向那创造天，地，海，和其中万物的永生神。"},{"seq":16,"lineNo":"14:16","en":"Who in times past suffered all nations to walk in their own ways.","cn":"他在从前的世代，任凭万国各行其道。"},{"seq":17,"lineNo":"14:17","en":"Nevertheless he left not himself without witness, in that he did good, and gave us rain from heaven, and fruitful seasons, filling our hearts with food and gladness.","cn":"然而为自己未尝不显出证据来，就如常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐。"},{"seq":18,"lineNo":"14:18","en":"And with these sayings scarce restrained they the people, that they had not done sacrifice unto them.","cn":"二人说了这些话，仅仅的拦住众人不献祭与他们。"},{"seq":19,"lineNo":"14:19","en":"And there came thither certain Jews from Antioch and Iconium, who persuaded the people, and, having stoned Paul, drew him out of the city, supposing he had been dead.","cn":"但有些犹太人，从安提阿和以哥念来，挑唆众人，就用石头打保罗，以为他是死了，便拖到城外。"},{"seq":20,"lineNo":"14:20","en":"Howbeit, as the disciples stood round about him, he rose up, and came into the city: and the next day he departed with Barnabas to Derbe.","cn":"门徒正围着他，他就起来，走进城去。第二天，同巴拿巴往特庇去，"},{"seq":21,"lineNo":"14:21","en":"And when they had preached the gospel to that city, and had taught many, they returned again to Lystra, and to Iconium, and Antioch,","cn":"对那城里的人传了福音，使好些人作门徒。就回路司得，以哥念，安提阿去，"},{"seq":22,"lineNo":"14:22","en":"Confirming the souls of the disciples, and exhorting them to continue in the faith, and that we must through much tribulation enter into the kingdom of God.","cn":"坚固门徒的心，劝他们恒守所信的道。又说，我们进入神的国，必须经历许多艰难。"},{"seq":23,"lineNo":"14:23","en":"And when they had ordained them elders in every church, and had prayed with fasting, they commended them to the Lord, on whom they believed.","cn":"二人在各教会中选立了长老，又禁食祷告，就把他们交托所信的主。"},{"seq":24,"lineNo":"14:24","en":"And after they had passed throughout Pisidia, they came to Pamphylia.","cn":"二人经过彼西底，来到旁非利亚。"},{"seq":25,"lineNo":"14:25","en":"And when they had preached the word in Perga, they went down into Attalia:","cn":"在别加讲了道，就下亚大利去。"},{"seq":26,"lineNo":"14:26","en":"And thence sailed to Antioch, from whence they had been recommended to the grace of God for the work which they fulfilled.","cn":"从那里坐船，往安提阿去。当初他们被众人所托蒙神之恩，要辨现在所作之工，就是在这地方。"},{"seq":27,"lineNo":"14:27","en":"And when they were come, and had gathered the church together, they rehearsed all that God had done with them, and how he had opened the door of faith unto the Gentiles.","cn":"到了那里，聚集了会众，就述说神藉他们所行的一切事，并神怎样为外邦人开了信道的门。"},{"seq":28,"lineNo":"14:28","en":"And there they abode long time with the disciples.","cn":"二人就在那里同门徒住了多日。"}]}