{"title":"新约 - 使徒行传(Acts) - 第 11 章","subTitle":"新约 -- 使徒行传(Acts) -- 第 11 章 ( 本篇共有 28 章 )","pre":"Act_10","next":"Act_12","lineList":[{"seq":1,"lineNo":"11:1","en":"And the apostles and brethren that were in Judaea heard that the Gentiles had also received the word of God.","cn":"使徒和在犹太的众弟兄，听说外邦人也领受了神的道。"},{"seq":2,"lineNo":"11:2","en":"And when Peter was come up to Jerusalem, they that were of the circumcision contended with him,","cn":"及至彼得上了耶路撒冷，那些奉割礼的门徒和他争辩说，"},{"seq":3,"lineNo":"11:3","en":"Saying, Thou wentest in to men uncircumcised, and didst eat with them.","cn":"你进入未受割礼之人的家，和他们一同吃饭了。"},{"seq":4,"lineNo":"11:4","en":"But Peter rehearsed the matter from the beginning, and expounded it by order unto them, saying,","cn":"彼得就开口，把这事挨次给他们讲解说，"},{"seq":5,"lineNo":"11:5","en":"I was in the city of Joppa praying: and in a trance I saw a vision, A certain vessel descend, as it had been a great sheet, let down from heaven by four corners; and it came even to me:","cn":"我在约帕城里祷告的时候，魂游象外，看见异象，有一物降下，好像一块大布，系着四角，从天上缒下，直来到我跟前。"},{"seq":6,"lineNo":"11:6","en":"Upon the which when I had fastened mine eyes, I considered, and saw fourfooted beasts of the earth, and wild beasts, and creeping things, and fowls of the air.","cn":"我定睛观看，见内中有地上四足的牲畜，和野兽，昆虫，并天上的飞鸟。"},{"seq":7,"lineNo":"11:7","en":"And I heard a voice saying unto me, Arise, Peter; slay and eat.","cn":"我且听见有声音向我说，彼得，起来，宰了吃。"},{"seq":8,"lineNo":"11:8","en":"But I said, Not so, Lord: for nothing common or unclean hath at any time entered into my mouth.","cn":"我说，主阿，这是不可的。凡俗而不洁净的物，从来没有入过我的口。"},{"seq":9,"lineNo":"11:9","en":"But the voice answered me again from heaven, What God hath cleansed, that call not thou common.","cn":"第二次，有声音从天上说，神所洁净的，你不可当作俗物。"},{"seq":10,"lineNo":"11:10","en":"And this was done three times: and all were drawn up again into heaven.","cn":"这样一连三次，就都收回天上去了。"},{"seq":11,"lineNo":"11:11","en":"And, behold, immediately there were three men already come unto the house where I was, sent from Caesarea unto me.","cn":"正当那时，有三个人站在我们所住的房门前，是从凯撒利亚差来见我的。"},{"seq":12,"lineNo":"11:12","en":"And the Spirit bade me go with them, nothing doubting. Moreover these six brethren accompanied me, and we entered into the man's house:","cn":"圣灵吩咐我和他们同去，不要疑惑。（或作不要分别等类）同着我去的，还有这六位弟兄。我们都进了那人的家。"},{"seq":13,"lineNo":"11:13","en":"And he shewed us how he had seen an angel in his house, which stood and said unto him, Send men to Joppa, and call for Simon, whose surname is Peter;","cn":"那人就告诉我们，他如何看见一位天使，站在他屋里，说，你打发人往约帕去，请那称呼彼得的西门来。"},{"seq":14,"lineNo":"11:14","en":"Who shall tell thee words, whereby thou and all thy house shall be saved.","cn":"他有话告诉你，可以叫你和你的全家得救。"},{"seq":15,"lineNo":"11:15","en":"And as I began to speak, the Holy Ghost fell on them, as on us at the beginning.","cn":"我一开讲，圣灵便降在他们身上，正像当初降在我们身上一样。"},{"seq":16,"lineNo":"11:16","en":"Then remembered I the word of the Lord, how that he said, John indeed baptized with water; but ye shall be baptized with the Holy Ghost.","cn":"我就想起主的话说，约翰是用水施洗，但你们要受圣灵的洗。"},{"seq":17,"lineNo":"11:17","en":"Forasmuch then as God gave them the like gift as he did unto us, who believed on the Lord Jesus Christ; what was I, that I could withstand God?","cn":"神既然给他们恩赐，像在我们信主耶稣基督的时候，给了我们一样，我是谁，能拦阻神呢。"},{"seq":18,"lineNo":"11:18","en":"When they heard these things, they held their peace, and glorified God, saying, Then hath God also to the Gentiles granted repentance unto life.","cn":"众人听见这话，就不言语了。只归荣耀与神，说，这样看来，神也赐恩给外邦人，叫他们悔改得生命了。"},{"seq":19,"lineNo":"11:19","en":"Now they which were scattered abroad upon the persecution that arose about Stephen travelled as far as Phenice, and Cyprus, and Antioch, preaching the word to none but unto the Jews only.","cn":"那些因司提反的事遭患难四散的门徒，直走到腓尼基，和塞浦路斯，并安提阿。他们不向别人讲道，只向犹太人讲。"},{"seq":20,"lineNo":"11:20","en":"And some of them were men of Cyprus and Cyrene, which, when they were come to Antioch, spake unto the Grecians, preaching the LORD Jesus.","cn":"但内中有塞浦路斯，和古利奈人，他们到了安提阿，也向希腊人传讲主耶稣。（有古卷作也向说希腊话的犹太人传讲主耶稣）"},{"seq":21,"lineNo":"11:21","en":"And the hand of the Lord was with them: and a great number believed, and turned unto the Lord.","cn":"主与他们同在，信而归主的人就很多了。"},{"seq":22,"lineNo":"11:22","en":"Then tidings of these things came unto the ears of the church which was in Jerusalem: and they sent forth Barnabas, that he should go as far as Antioch.","cn":"这风声传到耶路撒冷教会人的耳中，他们就打发巴拿巴出去，走到安提阿为止。"},{"seq":23,"lineNo":"11:23","en":"Who, when he came, and had seen the grace of God, was glad, and exhorted them all, that with purpose of heart they would cleave unto the Lord.","cn":"他到了那里，看见神所赐的恩，就欢喜，劝勉众人，立定心志，恒久靠主。"},{"seq":24,"lineNo":"11:24","en":"For he was a good man, and full of the Holy Ghost and of faith: and much people was added unto the Lord.","cn":"巴拿巴原是个好人，被圣灵充满，大有信心。于是有许多人归服了主。"},{"seq":25,"lineNo":"11:25","en":"Then departed Barnabas to Tarsus, for to seek Saul:","cn":"他又往大数去找扫罗，"},{"seq":26,"lineNo":"11:26","en":"And when he had found him, he brought him unto Antioch. And it came to pass, that a whole year they assembled themselves with the church, and taught much people. And the disciples were called Christians first in Antioch.","cn":"找着了，就带他到安提阿去。他们足有一年的工夫，和教会一同聚集，教训了许多人。门徒称为基督徒，是从安提阿起首。"},{"seq":27,"lineNo":"11:27","en":"And in these days came prophets from Jerusalem unto Antioch.","cn":"当那些日子，有几位先知从耶路撒冷下到安提阿。"},{"seq":28,"lineNo":"11:28","en":"And there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar.","cn":"内中有一位，名叫亚迦布站起来，藉着圣灵，指明天下将有大饥荒。这事到革老丢年间果然有了。"},{"seq":29,"lineNo":"11:29","en":"Then the disciples, every man according to his ability, determined to send relief unto the brethren which dwelt in Judaea:","cn":"于是门徒定意，照各人的力量捐钱，送去供给住在犹太的弟兄。"},{"seq":30,"lineNo":"11:30","en":"Which also they did, and sent it to the elders by the hands of Barnabas and Saul.","cn":"他们就这样行，把捐项托巴拿巴和扫罗，送到众长老那里。"}]}