{"title":"新约 - 使徒行传(Acts) - 第 26 章","subTitle":"新约 -- 使徒行传(Acts) -- 第 26 章 ( 本篇共有 28 章 )","pre":"Act_25","next":"Act_27","lineList":[{"seq":1,"lineNo":"26:1","en":"Then Agrippa said unto Paul, Thou art permitted to speak for thyself. Then Paul stretched forth the hand, and answered for himself:","cn":"亚基帕对抱罗说，准你为自己辩明。"},{"seq":2,"lineNo":"26:2","en":"I think myself happy, king Agrippa, because I shall answer for myself this day before thee touching all the things whereof I am accused of the Jews:","cn":"于是保罗挽手分诉说，亚基帕王阿，犹太人所告我的一切事，今日得在你面前分诉，实在万幸。"},{"seq":3,"lineNo":"26:3","en":"Especially because I know thee to be expert in all customs and questions which are among the Jews: wherefore I beseech thee to hear me patiently.","cn":"更可幸的，是你熟悉犹太人的规矩，和他们的辩论。所以求你耐心听我。"},{"seq":4,"lineNo":"26:4","en":"My manner of life from my youth, which was at the first among mine own nation at Jerusalem, know all the Jews;","cn":"我从起初在本国的民中，并在耶路撒冷，自幼为人如何，犹太人都知道。"},{"seq":5,"lineNo":"26:5","en":"Which knew me from the beginning, if they would testify, that after the most straitest sect of our religion I lived a Pharisee.","cn":"他们若肯作见证，就晓得我从起初，是按着我们教中最严紧的教门，作了法利赛人。"},{"seq":6,"lineNo":"26:6","en":"And now I stand and am judged for the hope of the promise made of God unto our fathers:","cn":"现在我站在这里受审，是因为指望神向我们祖宗所应许的。"},{"seq":7,"lineNo":"26:7","en":"Unto which promise our twelve tribes, instantly serving God day and night, hope to come. For which hope's sake, king Agrippa, I am accused of the Jews.","cn":"这应许，我们十二个支派昼夜切切的事奉神，都指望得着。王阿，我被犹太人控告，就是因这指望。"},{"seq":8,"lineNo":"26:8","en":"Why should it be thought a thing incredible with you, that God should raise the dead?","cn":"神叫死人复活，你们为什么看作不可信的呢。"},{"seq":9,"lineNo":"26:9","en":"I verily thought with myself, that I ought to do many things contrary to the name of Jesus of Nazareth.","cn":"从前我自己以为应当多方攻击拿撒勒人耶稣的名。"},{"seq":10,"lineNo":"26:10","en":"Which thing I also did in Jerusalem: and many of the saints did I shut up in prison, having received authority from the chief priests; and when they were put to death, I gave my voice against them.","cn":"我在耶路撒冷也曾这样行了。既从祭司长得了权柄，我就把许多圣徒囚在监里。他们被杀，我也出名定案。"},{"seq":11,"lineNo":"26:11","en":"And I punished them oft in every synagogue, and compelled them to blaspheme; and being exceedingly mad against them, I persecuted them even unto strange cities.","cn":"在各会堂，我屡次用刑，强逼他们说亵渎的话。又分外恼恨他们，甚至追逼他们直到外邦的城邑。"},{"seq":12,"lineNo":"26:12","en":"Whereupon as I went to Damascus with authority and commission from the chief priests,","cn":"那时，我领了祭司长的权柄和命令，往大马士革去。"},{"seq":13,"lineNo":"26:13","en":"At midday, O king, I saw in the way a light from heaven, above the brightness of the sun, shining round about me and them which journeyed with me.","cn":"王阿，我在路上，晌午的时候，看见从天发光，比日头还亮，四面照着我，并与我同行的人。"},{"seq":14,"lineNo":"26:14","en":"And when we were all fallen to the earth, I heard a voice speaking unto me, and saying in the Hebrew tongue, Saul, Saul, why persecutest thou me? it is hard for thee to kick against the pricks.","cn":"我们都仆倒在地，我就听见有声音，用希伯来话，向我说，扫罗，扫罗，为什么逼迫我。你用脚踢刺是难的。"},{"seq":15,"lineNo":"26:15","en":"And I said, Who art thou, Lord? And he said, I am Jesus whom thou persecutest.","cn":"我说，主阿，你是谁。主说，我就是你所逼迫的耶稣。"},{"seq":16,"lineNo":"26:16","en":"But rise, and stand upon thy feet: for I have appeared unto thee for this purpose, to make thee a minister and a witness both of these things which thou hast seen, and of those things in the which I will appear unto thee;","cn":"你起来站着，我特意向你显现，要派你作执事作见证，将你所看见的事，和我将要指示你的事，证明出来。"},{"seq":17,"lineNo":"26:17","en":"Delivering thee from the people, and from the Gentiles, unto whom now I send thee,","cn":"我也要救你脱离百姓和外邦人的手。"},{"seq":18,"lineNo":"26:18","en":"To open their eyes, and to turn them from darkness to light, and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified by faith that is in me.","cn":"我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向神。又因信我，得蒙赦罪，和一切成圣的人同得基业。"},{"seq":19,"lineNo":"26:19","en":"Whereupon, O king Agrippa, I was not disobedient unto the heavenly vision:","cn":"亚基帕王阿，我故此没有违背那从天上来的异象。"},{"seq":20,"lineNo":"26:20","en":"But shewed first unto them of Damascus, and at Jerusalem, and throughout all the coasts of Judaea, and then to the Gentiles, that they should repent and turn to God, and do works meet for repentance.","cn":"先在大马士革，后在耶路撒冷，和犹太全地，以及外邦，劝勉他们应当悔改归向神，行事与悔改的心相称。"},{"seq":21,"lineNo":"26:21","en":"For these causes the Jews caught me in the temple, and went about to kill me.","cn":"因此，犹太人在殿里拿住我，想要杀我。"},{"seq":22,"lineNo":"26:22","en":"Having therefore obtained help of God, I continue unto this day, witnessing both to small and great, saying none other things than those which the prophets and Moses did say should come:","cn":"然而我蒙神的帮助，直到今日还站得住，对着尊贵卑贱老幼作见证。所讲的，并不外乎众先知和摩西所说，将来必成的事。"},{"seq":23,"lineNo":"26:23","en":"That Christ should suffer, and that he should be the first that should rise from the dead, and should shew light unto the people, and to the Gentiles.","cn":"就是基督必须受害，并且因从死里复活，要首先把光明的道，传给百姓和外邦人。"},{"seq":24,"lineNo":"26:24","en":"And as he thus spake for himself, Festus said with a loud voice, Paul, thou art beside thyself; much learning doth make thee mad.","cn":"保罗这样分诉，非斯都大声说，保罗，你癫狂了吧。你的学问太大，反叫你癫狂了。"},{"seq":25,"lineNo":"26:25","en":"But he said, I am not mad, most noble Festus; but speak forth the words of truth and soberness.","cn":"保罗说，非斯都大人，我不是癫狂，我说的乃是真实明白话。"},{"seq":26,"lineNo":"26:26","en":"For the king knoweth of these things, before whom also I speak freely: for I am persuaded that none of these things are hidden from him; for this thing was not done in a corner.","cn":"王也晓得这些事，所以我向王放胆直言，我深信这些事没有一件向王隐藏的。因都不是在背地里作的。"},{"seq":27,"lineNo":"26:27","en":"King Agrippa, believest thou the prophets? I know that thou believest.","cn":"亚基帕王阿，你信先知吗，我知道你是信的。"},{"seq":28,"lineNo":"26:28","en":"Then Agrippa said unto Paul, Almost thou persuadest me to be a Christian.","cn":"亚基帕对保罗说，你想少微一劝，便叫我作基督徒阿。（或作你这样劝我几乎叫我作基督徒了）。"},{"seq":29,"lineNo":"26:29","en":"And Paul said, I would to God, that not only thou, but also all that hear me this day, were both almost, and altogether such as I am, except these bonds.","cn":"保罗说，无论是少劝，是多劝，我向神所求的，不但你一个人，就是今天一切听我的，都要像我一样，只是不要像我有这些锁链。"},{"seq":30,"lineNo":"26:30","en":"And when he had thus spoken, the king rose up, and the governor, and Bernice, and they that sat with them:","cn":"于是王，和巡抚，并百尼基，与同坐的人，都起来，"},{"seq":31,"lineNo":"26:31","en":"And when they were gone aside, they talked between themselves, saying, This man doeth nothing worthy of death or of bonds.","cn":"退到里面，彼此谈论说，这人并没有犯什么该死该绑的罪。"},{"seq":32,"lineNo":"26:32","en":"Then said Agrippa unto Festus, This man might have been set at liberty, if he had not appealed unto Caesar.","cn":"亚基帕又对非斯都说，这人若没有上告于凯撒，就可以释放了。"}]}