{"title":"旧约 - 阿摩司书(Amos) - 第 6 章","subTitle":"旧约 -- 阿摩司书(Amos) -- 第 6 章 ( 本篇共有 9 章 )","pre":"Amo_5","next":"Amo_7","lineList":[{"seq":1,"lineNo":"6:1","en":"Woe to them that are at ease in Zion, and trust in the mountain of Samaria, which are named chief of the nations, to whom the house of Israel came!","cn":"国为列国之首，人最着名，且为以色列家所归向，在锡安和撒玛利亚山安逸无虑的，有祸了。"},{"seq":2,"lineNo":"6:2","en":"Pass ye unto Calneh, and see; and from thence go ye to Hamath the great: then go down to Gath of the Philistines: be they better than these kingdoms? or their border greater than your border?","cn":"你们要过到甲尼察看，从那里往大城哈马去，又下到非利士人的迦特，看那些国比你们的国还强吗。境界比你们的境界还宽吗。"},{"seq":3,"lineNo":"6:3","en":"Ye that put far away the evil day, and cause the seat of violence to come near;","cn":"你们以为降祸的日子还远，坐在位上尽行强暴（或作行强暴使审判临近）。"},{"seq":4,"lineNo":"6:4","en":"That lie upon beds of ivory, and stretch themselves upon their couches, and eat the lambs out of the flock, and the calves out of the midst of the stall;","cn":"你们躺卧在象牙床上，舒身在榻上，吃群中的羊羔，棚里的牛犊。"},{"seq":5,"lineNo":"6:5","en":"That chant to the sound of the viol, and invent to themselves instruments of musick, like David;","cn":"弹琴鼓瑟唱消闲的歌曲，为自己制造乐器，如同大卫所造的。"},{"seq":6,"lineNo":"6:6","en":"That drink wine in bowls, and anoint themselves with the chief ointments: but they are not grieved for the affliction of Joseph.","cn":"以大碗喝酒，用上等的油抹身。却不为约瑟的苦难担忧。"},{"seq":7,"lineNo":"6:7","en":"Therefore now shall they go captive with the first that go captive, and the banquet of them that stretched themselves shall be removed.","cn":"所以这些人必在被掳的人中首先被掳。舒身的人荒宴之乐必消灭了。"},{"seq":8,"lineNo":"6:8","en":"The Lord GOD hath sworn by himself, saith the LORD the God of hosts, I abhor the excellency of Jacob, and hate his palaces: therefore will I deliver up the city with all that is therein.","cn":"主耶和华万军之神指着自己起誓说，我憎恶雅各的荣华，厌弃他的宫殿。因此，我必将城和其中所有的，都交付敌人。"},{"seq":9,"lineNo":"6:9","en":"And it shall come to pass, if there remain ten men in one house, that they shall die.","cn":"那时，若在一房之内剩下十个人，也都必死。"},{"seq":10,"lineNo":"6:10","en":"And a man's uncle shall take him up, and he that burneth him, to bring out the bones out of the house, and shall say unto him that is by the sides of the house, Is there yet any with thee? and he shall say, No. Then shall he say, Hold thy tongue: for we may not make mention of the name of the LORD.","cn":"死人的伯叔，就是烧他尸首的，要将这尸首搬到房外，问房屋内间的人说，你那里还有人没有。他必说，没有。又说，不要作声，因为我们不可提耶和华的名。"},{"seq":11,"lineNo":"6:11","en":"For, behold, the LORD commandeth, and he will smite the great house with breaches, and the little house with clefts.","cn":"看哪，耶和华出令，大房就被攻破，小屋就被打裂。"},{"seq":12,"lineNo":"6:12","en":"Shall horses run upon the rock? will one plow there with oxen? for ye have turned judgment into gall, and the fruit of righteousness into hemlock:","cn":"马岂能在崖石上奔跑。人岂能在那里用牛耕种呢。你们却使公平变为苦胆，使公义的果子变为茵？？。"},{"seq":13,"lineNo":"6:13","en":"Ye which rejoice in a thing of nought, which say, Have we not taken to us horns by our own strength?","cn":"你们喜爱虚浮的事，自夸说，我们不是凭自己的力量取了角吗。"},{"seq":14,"lineNo":"6:14","en":"But, behold, I will raise up against you a nation, O house of Israel, saith the LORD the God of hosts; and they shall afflict you from the entering in of Hemath unto the river of the wilderness.","cn":"耶和华，万军之神说，以色列家阿，我必兴起一国攻击你们。他们必欺压你们，从哈马口直到亚拉巴的河。"}]}