{"title":"新约 - 歌罗西书(Colossians) - 第 4 章","subTitle":"新约 -- 歌罗西书(Colossians) -- 第 4 章 ( 本篇共有 4 章 )","pre":"Col_3","next":"","lineList":[{"seq":1,"lineNo":"4:1","en":"Masters, give unto your servants that which is just and equal; knowing that ye also have a Master in heaven.","cn":"你们作主人的，要公公平平的待仆人，因为知道你们也有一位主在天上。"},{"seq":2,"lineNo":"4:2","en":"Continue in prayer, and watch in the same with thanksgiving;","cn":"你们要恒切祷告，在此儆醒感恩。"},{"seq":3,"lineNo":"4:3","en":"Withal praying also for us, that God would open unto us a door of utterance, to speak the mystery of Christ, for which I am also in bonds:","cn":"也要为我们祷告，求神给我们开传道的门，能以讲基督的奥秘，（我为此被捆锁）。"},{"seq":4,"lineNo":"4:4","en":"That I may make it manifest, as I ought to speak.","cn":"叫我按着所该说的话，将这奥秘发明出来。"},{"seq":5,"lineNo":"4:5","en":"Walk in wisdom toward them that are without, redeeming the time.","cn":"你们要爱惜光阴，用智慧与外人交往。"},{"seq":6,"lineNo":"4:6","en":"Let your speech be alway with grace, seasoned with salt, that ye may know how ye ought to answer every man.","cn":"你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。"},{"seq":7,"lineNo":"4:7","en":"All my state shall Tychicus declare unto you, who is a beloved brother, and a faithful minister and fellowservant in the Lord:","cn":"有我亲爱的兄弟推基古要将我一切的事都告诉你们。他是忠心的执事，和我一同作主的仆人。"},{"seq":8,"lineNo":"4:8","en":"Whom I have sent unto you for the same purpose, that he might know your estate, and comfort your hearts;","cn":"我特意打发他到你们那里去，好叫你们知道我们的光景，又叫他安慰你们的心。"},{"seq":9,"lineNo":"4:9","en":"With Onesimus, a faithful and beloved brother, who is one of you. They shall make known unto you all things which are done here.","cn":"我又打发一位亲爱忠心的兄弟阿尼西母同去。他也是你们那里的人。他们要把这里一切的事都告诉你们。"},{"seq":10,"lineNo":"4:10","en":"Aristarchus my fellowprisoner saluteth you, and Marcus, sister's son to Barnabas, (touching whom ye received commandments: if he come unto you, receive him;)","cn":"与我一同坐监的亚里达古问你们安。巴拿巴的表弟马可也问你们安。（说到这马可，你们已经受了吩咐。他若到了你们那里，你们就接待他"},{"seq":11,"lineNo":"4:11","en":"And Jesus, which is called Justus, who are of the circumcision. These only are my fellowworkers unto the kingdom of God, which have been a comfort unto me.","cn":"耶数又称犹士都，也问你们安。奉割里的人中，只有这三个人，是为神的国与我一同作工的。也是叫我心里得安慰的。"},{"seq":12,"lineNo":"4:12","en":"Epaphras, who is one of you, a servant of Christ, saluteth you, always labouring fervently for you in prayers, that ye may stand perfect and complete in all the will of God.","cn":"有你们那里的人，作基督耶稣仆人的以巴弗问你们安。他在祷告之间，常为你们竭力的祈求，愿你们在神一切的旨意上，得以完全。信心充足，能站立得稳。"},{"seq":13,"lineNo":"4:13","en":"For I bear him record, that he hath a great zeal for you, and them that are in Laodicea, and them in Hierapolis.","cn":"他为你们和老底嘉并希拉波立的弟兄，多多的劳苦。这是我可以给他作见证的。"},{"seq":14,"lineNo":"4:14","en":"Luke, the beloved physician, and Demas, greet you.","cn":"所亲爱的医生路加，和底马问你们安。"},{"seq":15,"lineNo":"4:15","en":"Salute the brethren which are in Laodicea, and Nymphas, and the church which is in his house.","cn":"请问老底嘉的弟兄和宁法，并他家里的教会安。"},{"seq":16,"lineNo":"4:16","en":"And when this epistle is read among you, cause that it be read also in the church of the Laodiceans; and that ye likewise read the epistle from Laodicea.","cn":"你们念了这书信，便交给老底嘉的教会，叫他们也念。你们也要念从老底嘉来的书信。"},{"seq":17,"lineNo":"4:17","en":"And say to Archippus, Take heed to the ministry which thou hast received in the Lord, that thou fulfil it.","cn":"要对亚基布说，务要谨慎，尽你从主所受的职分。"},{"seq":18,"lineNo":"4:18","en":"The salutation by the hand of me Paul. Remember my bonds. Grace be with you. Amen.","cn":"我保罗亲笔问你们安。你们要记念我的捆锁。愿恩惠常与你们同在。"}]}