{"title":"旧约 - 传道书(Ecclesiastes) - 第 12 章","subTitle":"旧约 -- 传道书(Ecclesiastes) -- 第 12 章 ( 本篇共有 12 章 )","pre":"Ecc_11","next":"","lineList":[{"seq":1,"lineNo":"12:1","en":"Remember now thy Creator in the days of thy youth, while the evil days come not, nor the years draw nigh, when thou shalt say, I have no pleasure in them;","cn":"你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。"},{"seq":2,"lineNo":"12:2","en":"While the sun, or the light, or the moon, or the stars, be not darkened, nor the clouds return after the rain:","cn":"不要等到日头，光明，月亮，星宿，变为黑暗，雨后云彩反回，"},{"seq":3,"lineNo":"12:3","en":"In the day when the keepers of the house shall tremble, and the strong men shall bow themselves, and the grinders cease because they are few, and those that look out of the windows be darkened,","cn":"看守房屋的发颤，有力的屈身，推磨的稀少就止息，从窗户往外看的都昏暗，"},{"seq":4,"lineNo":"12:4","en":"And the doors shall be shut in the streets, when the sound of the grinding is low, and he shall rise up at the voice of the bird, and all the daughters of musick shall be brought low;","cn":"街门关闭，推磨的响声微小，雀鸟一叫，人就起来，唱歌的女子，也都衰微，"},{"seq":5,"lineNo":"12:5","en":"Also when they shall be afraid of that which is high, and fears shall be in the way, and the almond tree shall flourish, and the grasshopper shall be a burden, and desire shall fail: because man goeth to his long home, and the mourners go about the streets:","cn":"人怕高处，路上有惊慌，杏树开花，蚱蜢成为重担，人所愿的也都废掉，因为人归他永远的家，吊丧的在街上往来，"},{"seq":6,"lineNo":"12:6","en":"Or ever the silver cord be loosed, or the golden bowl be broken, or the pitcher be broken at the fountain, or the wheel broken at the cistern.","cn":"银链折断，金罐破裂，瓶子在泉旁损坏，水轮在井口破烂，"},{"seq":7,"lineNo":"12:7","en":"Then shall the dust return to the earth as it was: and the spirit shall return unto God who gave it.","cn":"尘土仍归于地，灵仍归于赐灵的神。"},{"seq":8,"lineNo":"12:8","en":"Vanity of vanities, saith the preacher; all is vanity.","cn":"传道者说，虚空的虚空，凡事都是虚空。"},{"seq":9,"lineNo":"12:9","en":"And moreover, because the preacher was wise, he still taught the people knowledge; yea, he gave good heed, and sought out, and set in order many proverbs.","cn":"在者，传道者因为有智慧，仍将知识教训众人。又默想，又考查，又陈说许多箴言。"},{"seq":10,"lineNo":"12:10","en":"The preacher sought to find out acceptable words: and that which was written was upright, even words of truth.","cn":"传道者专心寻求可喜悦的言语，是凭正直写的诚实话。"},{"seq":11,"lineNo":"12:11","en":"The words of the wise are as goads, and as nails fastened by the masters of assemblies, which are given from one shepherd.","cn":"智慧人的言语，好像刺棍。会中之师的言语，又像钉稳的钉子。都是一个牧者所赐的。"},{"seq":12,"lineNo":"12:12","en":"And further, by these, my son, be admonished: of making many books there is no end; and much study is a weariness of the flesh.","cn":"我儿，还有一层，你当受劝戒。着书多，没有穷尽。读书多，身体疲倦。"},{"seq":13,"lineNo":"12:13","en":"Let us hear the conclusion of the whole matter: Fear God, and keep his commandments: for this is the whole duty of man.","cn":"这些事都已听见了。总意就是敬畏神，谨守他的诫命，这是人所当尽的本分。（或作这是众人的本分）"},{"seq":14,"lineNo":"12:14","en":"For God shall bring every work into judgment, with every secret thing, whether it be good, or whether it be evil.","cn":"因为人所作的事，连一切隐藏的事，无论是善是恶，神都必审问。"}]}