{"title":"旧约 - 传道书(Ecclesiastes) - 第 4 章","subTitle":"旧约 -- 传道书(Ecclesiastes) -- 第 4 章 ( 本篇共有 12 章 )","pre":"Ecc_3","next":"Ecc_5","lineList":[{"seq":1,"lineNo":"4:1","en":"So I returned, and considered all the oppressions that are done under the sun: and behold the tears of such as were oppressed, and they had no comforter; and on the side of their oppressors there was power; but they had no comforter.","cn":"我又转念，见日光之下所行的一切欺压。看哪，受欺压的流泪，且无人安慰。欺压他们的有势力，也无人安慰他们。"},{"seq":2,"lineNo":"4:2","en":"Wherefore I praised the dead which are already dead more than the living which are yet alive.","cn":"因此，我赞叹那早已死的死人，胜过那还活着的活人。"},{"seq":3,"lineNo":"4:3","en":"Yea, better is he than both they, which hath not yet been, who hath not seen the evil work that is done under the sun.","cn":"并且我以为那未曾生的，就是未见过日光之下恶事的，比这两等人更强。"},{"seq":4,"lineNo":"4:4","en":"Again, I considered all travail, and every right work, that for this a man is envied of his neighbour. This is also vanity and vexation of spirit.","cn":"我又见人为一切的劳碌，和各样灵巧的工作，就被邻舍嫉妒。这也是虚空，也是捕风。"},{"seq":5,"lineNo":"4:5","en":"The fool foldeth his hands together, and eateth his own flesh.","cn":"愚昧人抱着手，吃自己的肉。"},{"seq":6,"lineNo":"4:6","en":"Better is an handful with quietness, than both the hands full with travail and vexation of spirit.","cn":"满了一把，得享安静，强如满了两把，劳碌捕风。"},{"seq":7,"lineNo":"4:7","en":"Then I returned, and I saw vanity under the sun.","cn":"我又转念，见日光之下有一件虚空的事。"},{"seq":8,"lineNo":"4:8","en":"There is one alone, and there is not a second; yea, he hath neither child nor brother: yet is there no end of all his labour; neither is his eye satisfied with riches; neither saith he, For whom do I labour, and bereave my soul of good? This is also vanity, yea, it is a sore travail.","cn":"有人孤单无二，无子，无兄，竟劳碌不息，眼目也不以钱财为足。（他说）我劳劳碌碌，刻苦自己，不享福乐，到底是为谁呢。这也是虚空，是极重的劳苦。"},{"seq":9,"lineNo":"4:9","en":"Two are better than one; because they have a good reward for their labour.","cn":"两个人总比一个人好，因为二人劳碌同得美好的果效。"},{"seq":10,"lineNo":"4:10","en":"For if they fall, the one will lift up his fellow: but woe to him that is alone when he falleth; for he hath not another to help him up.","cn":"若是跌倒，这人可以扶起他的同伴。若是孤身跌倒，没有别人扶起他来。这人就有祸了。"},{"seq":11,"lineNo":"4:11","en":"Again, if two lie together, then they have heat: but how can one be warm alone?","cn":"再者，二人同睡，就都暖和。一人独睡，怎能暖和呢。"},{"seq":12,"lineNo":"4:12","en":"And if one prevail against him, two shall withstand him; and a threefold cord is not quickly broken.","cn":"有人功胜孤身一人，若有二人便能敌挡他。三股合成的绳子，不容易折断。"},{"seq":13,"lineNo":"4:13","en":"Better is a poor and a wise child than an old and foolish king, who will no more be admonished.","cn":"贫穷而有智慧的少年人，胜过年老不肯纳谏的愚昧王。"},{"seq":14,"lineNo":"4:14","en":"For out of prison he cometh to reign; whereas also he that is born in his kingdom becometh poor.","cn":"这人是从监牢中出来作王。在他国中，生来原是贫穷的。"},{"seq":15,"lineNo":"4:15","en":"I considered all the living which walk under the sun, with the second child that shall stand up in his stead.","cn":"我见日光之下一切行动的活人，都随从那第二位，就是起来替老王的少年人。"},{"seq":16,"lineNo":"4:16","en":"There is no end of all the people, even of all that have been before them: they also that come after shall not rejoice in him. Surely this also is vanity and vexation of spirit.","cn":"他所治理的众人，就是他的百姓，多得无数。在他后来的人，尚且不喜悦他。这是虚空，也是捕风。"}]}