{"title":"旧约 - 传道书(Ecclesiastes) - 第 5 章","subTitle":"旧约 -- 传道书(Ecclesiastes) -- 第 5 章 ( 本篇共有 12 章 )","pre":"Ecc_4","next":"Ecc_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Keep thy foot when thou goest to the house of God, and be more ready to hear, than to give the sacrifice of fools: for they consider not that they do evil.","cn":"你到神的殿，要谨慎脚步。因为近前听，胜过愚昧人献祭，（或作胜过献愚昧人的祭）他们本不知道所作的是恶。"},{"seq":2,"lineNo":"5:2","en":"Be not rash with thy mouth, and let not thine heart be hasty to utter any thing before God: for God is in heaven, and thou upon earth: therefore let thy words be few.","cn":"你在神面前不可冒失开口，也不可心急发言。因为神在天上，你在地下，所以你的言语要寡少。"},{"seq":3,"lineNo":"5:3","en":"For a dream cometh through the multitude of business; and a fool's voice is known by multitude of words.","cn":"事务多，就令人作梦，言语多，就显出愚昧。"},{"seq":4,"lineNo":"5:4","en":"When thou vowest a vow unto God, defer not to pay it; for he hath no pleasure in fools: pay that which thou hast vowed.","cn":"你向神许愿，偿还不可迟延。因他不喜悦愚昧人。所以你许的愿应当偿还。"},{"seq":5,"lineNo":"5:5","en":"Better is it that thou shouldest not vow, than that thou shouldest vow and not pay.","cn":"你许愿不还，不如不许。"},{"seq":6,"lineNo":"5:6","en":"Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?","cn":"不可任你的口使肉体犯罪。也不可在祭司（原文作使者）面前说是错许了。为何使神因你的声音发怒，败坏你手所作的呢。"},{"seq":7,"lineNo":"5:7","en":"For in the multitude of dreams and many words there are also divers vanities: but fear thou God.","cn":"多梦和多言，其中多有虚幻。你只要敬畏神。"},{"seq":8,"lineNo":"5:8","en":"If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for he that is higher than the highest regardeth; and there be higher than they.","cn":"你若在一省之中见穷人受人欺压，并夺去公义公平的事，不要因此诧异。因有一位高过居高位的鉴察。在他们以上还有更高的。"},{"seq":9,"lineNo":"5:9","en":"Moreover the profit of the earth is for all: the king himself is served by the field.","cn":"况且地的益处归众人。就是君王也受田地的供应。"},{"seq":10,"lineNo":"5:10","en":"He that loveth silver shall not be satisfied with silver; nor he that loveth abundance with increase: this is also vanity.","cn":"贪爱银子的，不因得银子知足。贪爱丰富的，也不因得利益知足。这也是虚空。"},{"seq":11,"lineNo":"5:11","en":"When goods increase, they are increased that eat them: and what good is there to the owners thereof, saving the beholding of them with their eyes?","cn":"货物增添，吃的人也增添。物主得什么呢，不过眼看而已。"},{"seq":12,"lineNo":"5:12","en":"The sleep of a labouring man is sweet, whether he eat little or much: but the abundance of the rich will not suffer him to sleep.","cn":"劳碌的人，不拘吃多吃少，睡得香甜。富足的丰满，却不容他睡觉。"},{"seq":13,"lineNo":"5:13","en":"There is a sore evil which I have seen under the sun, namely, riches kept for the owners thereof to their hurt.","cn":"我见日光之下，有一宗大祸患，就是财主积存赀财，反害自己。"},{"seq":14,"lineNo":"5:14","en":"But those riches perish by evil travail: and he begetteth a son, and there is nothing in his hand.","cn":"因遭遇祸患，这些赀财就消灭。那人若生了儿子，手里也一无所有。"},{"seq":15,"lineNo":"5:15","en":"As he came forth of his mother's womb, naked shall he return to go as he came, and shall take nothing of his labour, which he may carry away in his hand.","cn":"他怎样从母胎赤身而来，也必照样赤身而去。他所劳碌得来的。手中分毫不能带去。"},{"seq":16,"lineNo":"5:16","en":"And this also is a sore evil, that in all points as he came, so shall he go: and what profit hath he that hath laboured for the wind?","cn":"他来的情形怎样，他去的情形也怎样。这也是一宗大祸患。他为风劳碌有什么益处呢。"},{"seq":17,"lineNo":"5:17","en":"All his days also he eateth in darkness, and he hath much sorrow and wrath with his sickness.","cn":"并且他终身在黑暗中吃喝，多有烦恼，又有病患呕气。"},{"seq":18,"lineNo":"5:18","en":"Behold that which I have seen: it is good and comely for one to eat and to drink, and to enjoy the good of all his labour that he taketh under the sun all the days of his life, which God giveth him: for it is his portion.","cn":"我所见为善为美的，就是人在神赐他一生的日子吃喝，享受日光之下劳碌得来的好处。因为这是他的分。"},{"seq":19,"lineNo":"5:19","en":"Every man also to whom God hath given riches and wealth, and hath given him power to eat thereof, and to take his portion, and to rejoice in his labour; this is the gift of God.","cn":"神赐人赀财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐。这乃是神的恩赐。"},{"seq":20,"lineNo":"5:20","en":"For he shall not much remember the days of his life; because God answereth him in the joy of his heart.","cn":"他不多思念自己一生的年日。因为神应他的心使他喜乐。"}]}