{"title":"新约 - 以弗所书(Ephesians) - 第 5 章","subTitle":"新约 -- 以弗所书(Ephesians) -- 第 5 章 ( 本篇共有 6 章 )","pre":"Eph_4","next":"Eph_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Be ye therefore followers of God, as dear children;","cn":"所以你们该效法神，好像蒙慈爱的儿女一样。"},{"seq":2,"lineNo":"5:2","en":"And walk in love, as Christ also hath loved us, and hath given himself for us an offering and a sacrifice to God for a sweetsmelling savour.","cn":"也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物，和祭物，献与神。"},{"seq":3,"lineNo":"5:3","en":"But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints;","cn":"至于淫乱，并一切污秽，或是贪婪，在你们中间连题都不可，方合圣徒的体统。"},{"seq":4,"lineNo":"5:4","en":"Neither filthiness, nor foolish talking, nor jesting, which are not convenient: but rather giving of thanks.","cn":"淫词，妄语，和戏笑的话，都不相宜，总要说感谢的话。"},{"seq":5,"lineNo":"5:5","en":"For this ye know, that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God.","cn":"因为你们确实的知道，无论是淫乱的，是污秽的，是有贪心的，在基督和神的国里，都是无分的。有贪心的，就与拜偶像的一样。"},{"seq":6,"lineNo":"5:6","en":"Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience.","cn":"不要被人虚浮的话欺哄。因这些事，神的忿怒必临到那悖逆之子。"},{"seq":7,"lineNo":"5:7","en":"Be not ye therefore partakers with them.","cn":"所以你们不要与他们同夥。"},{"seq":8,"lineNo":"5:8","en":"For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light:","cn":"从前你们是暗昧的，但如今在主里面是光明的，行事为人就当像光明的子女。"},{"seq":9,"lineNo":"5:9","en":"(For the fruit of the Spirit is in all goodness and righteousness and truth;)","cn":"光明所结的果子，就是一切良善，公义，诚实。"},{"seq":10,"lineNo":"5:10","en":"Proving what is acceptable unto the Lord.","cn":"总要察验何为主所喜悦的事。"},{"seq":11,"lineNo":"5:11","en":"And have no fellowship with the unfruitful works of darkness, but rather reprove them.","cn":"那暗昧无益的事，不要与人同行，倒要责备行这事的人"},{"seq":12,"lineNo":"5:12","en":"For it is a shame even to speak of those things which are done of them in secret.","cn":"因为他们暗中所行的，就是题起来，也是可耻的。"},{"seq":13,"lineNo":"5:13","en":"But all things that are reproved are made manifest by the light: for whatsoever doth make manifest is light.","cn":"凡事受了责备，就被光显明出来。因为一切能显明的，就是光。"},{"seq":14,"lineNo":"5:14","en":"Wherefore he saith, Awake thou that sleepest, and arise from the dead, and Christ shall give thee light.","cn":"所以主说，你这睡着的人，当醒过来，从死里复活，基督就要光照你了。"},{"seq":15,"lineNo":"5:15","en":"See then that ye walk circumspectly, not as fools, but as wise,","cn":"你们要谨慎行事，不要像愚昧人，当像智慧人。"},{"seq":16,"lineNo":"5:16","en":"Redeeming the time, because the days are evil.","cn":"要爱惜光阴，因为现今的世代邪恶。"},{"seq":17,"lineNo":"5:17","en":"Wherefore be ye not unwise, but understanding what the will of the Lord is.","cn":"不要作糊涂人，要明白主的旨意如何。"},{"seq":18,"lineNo":"5:18","en":"And be not drunk with wine, wherein is excess; but be filled with the Spirit;","cn":"不要醉酒，酒能使人放荡，乃要被圣灵充满。"},{"seq":19,"lineNo":"5:19","en":"Speaking to yourselves in psalms and hymns and spiritual songs, singing and making melody in your heart to the Lord;","cn":"当用诗章，颂词，灵歌，彼此对说，口唱心和的赞美主。"},{"seq":20,"lineNo":"5:20","en":"Giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ;","cn":"凡事要奉我们主耶稣基督的名，常常感谢父神。"},{"seq":21,"lineNo":"5:21","en":"Submitting yourselves one to another in the fear of God.","cn":"又当存敬畏基督的心，彼此顺服。"},{"seq":22,"lineNo":"5:22","en":"Wives, submit yourselves unto your own husbands, as unto the Lord.","cn":"你们作妻子的，当顺服自己的丈夫，如同顺服主。"},{"seq":23,"lineNo":"5:23","en":"For the husband is the head of the wife, even as Christ is the head of the church: and he is the saviour of the body.","cn":"因为丈夫是妻子的头，如同基督是教会的头。他又是教会全体的救主。"},{"seq":24,"lineNo":"5:24","en":"Therefore as the church is subject unto Christ, so let the wives be to their own husbands in every thing.","cn":"教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。"},{"seq":25,"lineNo":"5:25","en":"Husbands, love your wives, even as Christ also loved the church, and gave himself for it;","cn":"你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。"},{"seq":26,"lineNo":"5:26","en":"That he might sanctify and cleanse it with the washing of water by the word,","cn":"要用水藉着道，把教会洗净，成为圣洁，"},{"seq":27,"lineNo":"5:27","en":"That he might present it to himself a glorious church, not having spot, or wrinkle, or any such thing; but that it should be holy and without blemish.","cn":"可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。"},{"seq":28,"lineNo":"5:28","en":"So ought men to love their wives as their own bodies. He that loveth his wife loveth himself.","cn":"丈夫也当照样爱妻子，如同爱自己的身子。爱妻子，便是爱自己了。"},{"seq":29,"lineNo":"5:29","en":"For no man ever yet hated his own flesh; but nourisheth and cherisheth it, even as the Lord the church:","cn":"从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样。"},{"seq":30,"lineNo":"5:30","en":"For we are members of his body, of his flesh, and of his bones.","cn":"因我们是他身上的肢体。（有古卷在此有就是他的骨他的肉）。"},{"seq":31,"lineNo":"5:31","en":"For this cause shall a man leave his father and mother, and shall be joined unto his wife, and they two shall be one flesh.","cn":"为这个缘故，人要离开父母，与妻子连合，二人成为一体。"},{"seq":32,"lineNo":"5:32","en":"This is a great mystery: but I speak concerning Christ and the church.","cn":"这是极大的奥秘，但我是指着基督和教会说的。"},{"seq":33,"lineNo":"5:33","en":"Nevertheless let every one of you in particular so love his wife even as himself; and the wife see that she reverence her husband.","cn":"然而你们各人都当爱妻子，如同爱自己一样。妻子也当敬重他的丈夫。"}]}