{"title":"新约 - 以弗所书(Ephesians) - 第 3 章","subTitle":"新约 -- 以弗所书(Ephesians) -- 第 3 章 ( 本篇共有 6 章 )","pre":"Eph_2","next":"Eph_4","lineList":[{"seq":1,"lineNo":"3:1","en":"For this cause I Paul, the prisoner of Jesus Christ for you Gentiles,","cn":"因此，我保罗为你们外邦人作了基督耶稣被囚的，替你们祈祷（此句乃照对十四节所加）"},{"seq":2,"lineNo":"3:2","en":"If ye have heard of the dispensation of the grace of God which is given me to you-ward:","cn":"掠必你们曾听见神赐恩给我，将关切你们的职分托付我，"},{"seq":3,"lineNo":"3:3","en":"How that by revelation he made known unto me the mystery; (as I wrote afore in few words,","cn":"用启示使我知道福音的奥秘，正如我以前略略写过的。"},{"seq":4,"lineNo":"3:4","en":"Whereby, when ye read, ye may understand my knowledge in the mystery of Christ)","cn":"你们念了，就能晓得我是深知基督的奥秘。"},{"seq":5,"lineNo":"3:5","en":"Which in other ages was not made known unto the sons of men, as it is now revealed unto his holy apostles and prophets by the Spirit;","cn":"这奥秘在以前的世代，没有叫人知道，像如今藉着圣灵启示他的圣使徒和先知一样。"},{"seq":6,"lineNo":"3:6","en":"That the Gentiles should be fellowheirs, and of the same body, and partakers of his promise in Christ by the gospel:","cn":"这奥秘就是外邦人在基督耶稣里，藉着福音，得以同为后嗣，同为一体，同蒙应许。"},{"seq":7,"lineNo":"3:7","en":"Whereof I was made a minister, according to the gift of the grace of God given unto me by the effectual working of his power.","cn":"我作了这福音的执事，是照神的恩赐。这恩赐是照他运行的大能赐给我的。"},{"seq":8,"lineNo":"3:8","en":"Unto me, who am less than the least of all saints, is this grace given, that I should preach among the Gentiles the unsearchable riches of Christ;","cn":"我本来比众圣徒中最小的还小。然而他还赐我这恩典，叫我把基督那测不透的丰富，传给外邦人。"},{"seq":9,"lineNo":"3:9","en":"And to make all men see what is the fellowship of the mystery, which from the beginning of the world hath been hid in God, who created all things by Jesus Christ:","cn":"又使众人都明白，这历代以来隐藏在创造万物之神里的奥秘，是如何安排的。"},{"seq":10,"lineNo":"3:10","en":"To the intent that now unto the principalities and powers in heavenly places might be known by the church the manifold wisdom of God,","cn":"为要藉着教会使天上执政的，掌权的，现在得知神百般的智慧。"},{"seq":11,"lineNo":"3:11","en":"According to the eternal purpose which he purposed in Christ Jesus our Lord:","cn":"这是照神从万世以前，在我们主基督耶稣里所定的旨意。"},{"seq":12,"lineNo":"3:12","en":"In whom we have boldness and access with confidence by the faith of him.","cn":"我们因信耶稣，就在他里面放胆无惧，笃信不疑的来到神面前。"},{"seq":13,"lineNo":"3:13","en":"Wherefore I desire that ye faint not at my tribulations for you, which is your glory.","cn":"所以我求你们，不要因我为你们所受的患难丧胆。这原是你们的荣耀。"},{"seq":14,"lineNo":"3:14","en":"For this cause I bow my knees unto the Father of our Lord Jesus Christ,","cn":"因此，我在父面前屈膝，"},{"seq":15,"lineNo":"3:15","en":"Of whom the whole family in heaven and earth is named,","cn":"（天上地上的各（或作全）家，都是从他得名）"},{"seq":16,"lineNo":"3:16","en":"That he would grant you, according to the riches of his glory, to be strengthened with might by his Spirit in the inner man;","cn":"求他按着他丰盛的荣耀，藉着他的灵，叫你们心里的力量刚强起来，"},{"seq":17,"lineNo":"3:17","en":"That Christ may dwell in your hearts by faith; that ye, being rooted and grounded in love,","cn":"使基督因你们的信，住在你们心里，叫你们的爱心，有根有基，"},{"seq":18,"lineNo":"3:18","en":"May be able to comprehend with all saints what is the breadth, and length, and depth, and height;","cn":"能以和众圣徒一同明白基督的爱，是何等长阔高深，"},{"seq":19,"lineNo":"3:19","en":"And to know the love of Christ, which passeth knowledge, that ye might be filled with all the fulness of God.","cn":"并且知道这爱是过于人所能测度的，便叫神一切所充满的，充满了你们。"},{"seq":20,"lineNo":"3:20","en":"Now unto him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us,","cn":"神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。"},{"seq":21,"lineNo":"3:21","en":"Unto him be glory in the church by Christ Jesus throughout all ages, world without end. Amen.","cn":"但愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们。"}]}