{"title":"旧约 - 以斯帖记(Esther) - 第 4 章","subTitle":"旧约 -- 以斯帖记(Esther) -- 第 4 章 ( 本篇共有 10 章 )","pre":"Est_3","next":"Est_5","lineList":[{"seq":1,"lineNo":"4:1","en":"When Mordecai perceived all that was done, Mordecai rent his clothes, and put on sackcloth with ashes, and went out into the midst of the city, and cried with a loud and a bitter cry;","cn":"末底改知道所做的这一切事，就撕裂衣服，穿麻衣，蒙灰尘，在城中行走，痛哭哀号。"},{"seq":2,"lineNo":"4:2","en":"And came even before the king's gate: for none might enter into the king's gate clothed with sackcloth.","cn":"到了朝门前停住脚步，因为穿麻衣的不可进朝门。"},{"seq":3,"lineNo":"4:3","en":"And in every province, whithersoever the king's commandment and his decree came, there was great mourning among the Jews, and fasting, and weeping, and wailing; and many lay in sackcloth and ashes.","cn":"王的谕旨所到的各省各处，犹大人大大悲哀，禁食哭泣哀号，穿麻衣躺在灰中的甚多。"},{"seq":4,"lineNo":"4:4","en":"So Esther's maids and her chamberlains came and told it her. Then was the queen exceedingly grieved; and she sent raiment to clothe Mordecai, and to take away his sackcloth from him: but he received it not.","cn":"王后以斯帖的宫女和太监来把这事告诉以斯帖，她甚是忧愁，就送衣服给末底改穿，要他脱下麻衣，他却不受。"},{"seq":5,"lineNo":"4:5","en":"Then called Esther for Hatach, one of the king's chamberlains, whom he had appointed to attend upon her, and gave him a commandment to Mordecai, to know what it was, and why it was.","cn":"以斯帖就把王所派伺候她的一个太监，名叫哈他革召来，吩咐他去见末底改，要知道这是什么事，是什么缘故。"},{"seq":6,"lineNo":"4:6","en":"So Hatach went forth to Mordecai unto the street of the city, which was before the king's gate.","cn":"于是哈他革出到朝门前的宽阔处见末底改。"},{"seq":7,"lineNo":"4:7","en":"And Mordecai told him of all that had happened unto him, and of the sum of the money that Haman had promised to pay to the king's treasuries for the Jews, to destroy them.","cn":"末底改将自己所遇的拭，并哈曼为灭绝犹大人，应许捐入王库的银数都告诉了他。"},{"seq":8,"lineNo":"4:8","en":"Also he gave him the copy of the writing of the decree that was given at Shushan to destroy them, to shew it unto Esther, and to declare it unto her, and to charge her that she should go in unto the king, to make supplication unto him, and to make request before him for her people.","cn":"又将所抄写传遍书珊城，要灭绝犹大人的旨意交给哈他革，要给以斯帖看，又要给她说明，并嘱咐她进去见王，为本族的人在王面前恳切祈求。"},{"seq":9,"lineNo":"4:9","en":"And Hatach came and told Esther the words of Mordecai.","cn":"哈他革回来，将末底改的话告诉以斯帖。"},{"seq":10,"lineNo":"4:10","en":"Again Esther spake unto Hatach, and gave him commandment unto Mordecai;","cn":"以斯帖就吩咐哈他革去见末底改，说，"},{"seq":11,"lineNo":"4:11","en":"All the king's servants, and the people of the king's provinces, do know, that whosoever, whether man or woman, shall come unto the king into the inner court, who is not called, there is one law of his to put him to death, except such to whom the king shall hold out the golden sceptre, that he may live: but I have not been called to come in unto the king these thirty days.","cn":"王的一切臣仆和各省的人民，都知道有一个定例，若不蒙召，擅入内院见王的，无论男女必被治死。除非王向他伸出金杖，不得存活。现在我没有蒙召进去见王已经三十日了。"},{"seq":12,"lineNo":"4:12","en":"And they told to Mordecai Esther's words.","cn":"人就把以斯帖这话告诉末底改。"},{"seq":13,"lineNo":"4:13","en":"Then Mordecai commanded to answer Esther, Think not with thyself that thou shalt escape in the king's house, more than all the Jews.","cn":"末底改托人回覆以斯帖说，你莫想在王宫里强过一切犹大人，得免这祸。"},{"seq":14,"lineNo":"4:14","en":"For if thou altogether holdest thy peace at this time, then shall there enlargement and deliverance arise to the Jews from another place; but thou and thy father's house shall be destroyed: and who knoweth whether thou art come to the kingdom for such a time as this?","cn":"此时你若闭口不言，犹大人必从别处得解脱，蒙拯救，你和你父家，必至灭亡。焉知你得了王后的位分，不是为现今的机会吗。"},{"seq":15,"lineNo":"4:15","en":"Then Esther bade them return Mordecai this answer,","cn":"以斯帖就吩咐人回报末底改说，"},{"seq":16,"lineNo":"4:16","en":"Go, gather together all the Jews that are present in Shushan, and fast ye for me, and neither eat nor drink three days, night or day: I also and my maidens will fast likewise; and so will I go in unto the king, which is not according to the law: and if I perish, I perish.","cn":"你当去招聚书珊城所有的犹大人，为我禁食三昼三夜，不吃不喝。我和我的宫女也要这样禁食。然后我违例进去见王，我若死就死吧。"},{"seq":17,"lineNo":"4:17","en":"So Mordecai went his way, and did according to all that Esther had commanded him.","cn":"于是末底改照以斯帖一切所吩咐的去行。"}]}