{"title":"旧约 - 出埃及记(Exodus) - 第 39 章","subTitle":"旧约 -- 出埃及记(Exodus) -- 第 39 章 ( 本篇共有 40 章 )","pre":"Exo_38","next":"Exo_40","lineList":[{"seq":1,"lineNo":"39:1","en":"And of the blue, and purple, and scarlet, they made cloths of service, to do service in the holy place, and made the holy garments for Aaron; as the LORD commanded Moses.","cn":"比撒列用蓝色，紫色，朱红色线作精致的衣服，在圣所用以供职，又为亚伦作圣衣，是照耶和华所吩咐摩西的。"},{"seq":2,"lineNo":"39:2","en":"And he made the ephod of gold, blue, and purple, and scarlet, and fine twined linen.","cn":"他用金线和蓝色，紫色，朱红色线，并捻的细麻作以弗得，"},{"seq":3,"lineNo":"39:3","en":"And they did beat the gold into thin plates, and cut it into wires, to work it in the blue, and in the purple, and in the scarlet, and in the fine linen, with cunning work.","cn":"把金子锤成薄片，剪出线来，与蓝色，紫色，朱红色线，用巧匠的手工一同绣上。"},{"seq":4,"lineNo":"39:4","en":"They made shoulderpieces for it, to couple it together: by the two edges was it coupled together.","cn":"又为以弗得作两条相连的肩带，接连在以弗得的两头。"},{"seq":5,"lineNo":"39:5","en":"And the curious girdle of his ephod, that was upon it, was of the same, according to the work thereof; of gold, blue, and purple, and scarlet, and fine twined linen; as the LORD commanded Moses.","cn":"其上巧工织的带子和以弗得一样的作法，用以束上，与以弗得接连一块，是用金线和蓝色，紫色，朱红色线，并捻的细麻作的，是照耶和华所吩咐摩西的。"},{"seq":6,"lineNo":"39:6","en":"And they wrought onyx stones inclosed in ouches of gold, graven, as signets are graven, with the names of the children of Israel.","cn":"又琢出两块红玛瑙，镶在金槽上，彷佛刻图书，按着以色列儿子的名字雕刻，"},{"seq":7,"lineNo":"39:7","en":"And he put them on the shoulders of the ephod, that they should be stones for a memorial to the children of Israel; as the LORD commanded Moses.","cn":"将这两块宝石安在以弗得的两条肩带上，为以色列人作纪念石，是照耶和华所吩咐摩西的。"},{"seq":8,"lineNo":"39:8","en":"And he made the breastplate of cunning work, like the work of the ephod; of gold, blue, and purple, and scarlet, and fine twined linen.","cn":"他用巧匠的手工作胸牌，和以弗得一样的作法，用金线与蓝色，紫色，朱红色线，并捻的细麻作的。"},{"seq":9,"lineNo":"39:9","en":"It was foursquare; they made the breastplate double: a span was the length thereof, and a span the breadth thereof, being doubled.","cn":"胸牌是四方的，叠为两层，这两层长一虎口，宽一虎口，"},{"seq":10,"lineNo":"39:10","en":"And they set in it four rows of stones: the first row was a sardius, a topaz, and a carbuncle: this was the first row.","cn":"上面镶着宝石四行，第一行是红宝石，红璧玺，红玉，"},{"seq":11,"lineNo":"39:11","en":"And the second row, an emerald, a sapphire, and a diamond.","cn":"第二行是绿宝石，蓝宝石，金钢石，"},{"seq":12,"lineNo":"39:12","en":"And the third row, a ligure, an agate, and an amethyst.","cn":"第三行是紫玛瑙，白玛瑙，紫晶，"},{"seq":13,"lineNo":"39:13","en":"And the fourth row, a beryl, an onyx, and a jasper: they were inclosed in ouches of gold in their inclosings.","cn":"第四行是水苍玉，红玛瑙，碧玉。这都镶在金槽中。"},{"seq":14,"lineNo":"39:14","en":"And the stones were according to the names of the children of Israel, twelve, according to their names, like the engravings of a signet, every one with his name, according to the twelve tribes.","cn":"这些宝石都是按着以色列十二个儿子的名字，彷佛刻图书，刻十二个支派的名字。"},{"seq":15,"lineNo":"39:15","en":"And they made upon the breastplate chains at the ends, of wreathen work of pure gold.","cn":"在胸牌上，用精金拧成如绳子的链子。"},{"seq":16,"lineNo":"39:16","en":"And they made two ouches of gold, and two gold rings; and put the two rings in the two ends of the breastplate.","cn":"又作两个金槽和两个金环，安在胸牌的两头。"},{"seq":17,"lineNo":"39:17","en":"And they put the two wreathen chains of gold in the two rings on the ends of the breastplate.","cn":"把那两条拧成的金链子穿过胸牌两头的环子，"},{"seq":18,"lineNo":"39:18","en":"And the two ends of the two wreathen chains they fastened in the two ouches, and put them on the shoulderpieces of the ephod, before it.","cn":"又把链子的那两头接在两槽上，安在以弗得前面肩带上。"},{"seq":19,"lineNo":"39:19","en":"And they made two rings of gold, and put them on the two ends of the breastplate, upon the border of it, which was on the side of the ephod inward.","cn":"作两个金环，安在胸牌的两头，在以弗得里面的边上，"},{"seq":20,"lineNo":"39:20","en":"And they made two other golden rings, and put them on the two sides of the ephod underneath, toward the forepart of it, over against the other coupling thereof, above the curious girdle of the ephod.","cn":"又作两个金环，安在以弗得前面两条肩带的下边，挨近相接之处，在以弗得巧工织的带子以上。"},{"seq":21,"lineNo":"39:21","en":"And they did bind the breastplate by his rings unto the rings of the ephod with a lace of blue, that it might be above the curious girdle of the ephod, and that the breastplate might not be loosed from the ephod; as the LORD commanded Moses.","cn":"用一条蓝细带子把胸牌的环子和以弗得的环子系住，使胸牌贴在以弗得巧工织的带子上，不可与以弗得离缝，是照耶和华所吩咐摩西的。"},{"seq":22,"lineNo":"39:22","en":"And he made the robe of the ephod of woven work, all of blue.","cn":"他用织工作以弗得的外袍，颜色全是蓝的。"},{"seq":23,"lineNo":"39:23","en":"And there was an hole in the midst of the robe, as the hole of an habergeon, with a band round about the hole, that it should not rend.","cn":"袍上留一领口，口的周围织出领边来，彷佛铠甲的领口，免得破裂。"},{"seq":24,"lineNo":"39:24","en":"And they made upon the hems of the robe pomegranates of blue, and purple, and scarlet, and twined linen.","cn":"在袍子底边上，用蓝色，紫色，朱红色线，并捻的细麻作石榴，"},{"seq":25,"lineNo":"39:25","en":"And they made bells of pure gold, and put the bells between the pomegranates upon the hem of the robe, round about between the pomegranates;","cn":"又用精金作铃铛，把铃铛钉在袍子周围底边上的石榴中间，"},{"seq":26,"lineNo":"39:26","en":"A bell and a pomegranate, a bell and a pomegranate, round about the hem of the robe to minister in; as the LORD commanded Moses.","cn":"一个铃铛，一个石榴，一个铃铛，一个石榴，在袍子周围底边上用以供职，是照耶和华所吩咐摩西的。"},{"seq":27,"lineNo":"39:27","en":"And they made coats of fine linen of woven work for Aaron, and for his sons,","cn":"他用织成的细麻布为亚伦和他的儿子作内袍，"},{"seq":28,"lineNo":"39:28","en":"And a mitre of fine linen, and goodly bonnets of fine linen, and linen breeches of fine twined linen,","cn":"并用细麻布作冠冕和华美的裹头巾，用捻的细麻布作裤子，"},{"seq":29,"lineNo":"39:29","en":"And a girdle of fine twined linen, and blue, and purple, and scarlet, of needlework; as the LORD commanded Moses.","cn":"又用蓝色，紫色，朱红色线，并捻的细麻，以绣花的手工作腰带，是照耶和华所吩咐摩西的。"},{"seq":30,"lineNo":"39:30","en":"And they made the plate of the holy crown of pure gold, and wrote upon it a writing, like to the engravings of a signet, HOLINESS TO THE LORD.","cn":"他用精金作圣冠上的牌，在上面按刻图书之法，刻着『归耶和华为圣』。"},{"seq":31,"lineNo":"39:31","en":"And they tied unto it a lace of blue, to fasten it on high upon the mitre; as the LORD commanded Moses.","cn":"又用一条蓝细带子将牌系在冠冕上，是照耶和华所吩咐摩西的。"},{"seq":32,"lineNo":"39:32","en":"Thus was all the work of the tabernacle of the tent of the congregation finished: and the children of Israel did according to all that the LORD commanded Moses, so did they.","cn":"帐幕，就是会幕，一切的工就这样作完了。凡耶和华所吩咐摩西的，以色列人都照样作了。"},{"seq":33,"lineNo":"39:33","en":"And they brought the tabernacle unto Moses, the tent, and all his furniture, his taches, his boards, his bars, and his pillars, and his sockets,","cn":"他们送到摩西那里，帐幕和帐幕的一切器具，就是钩子，板，闩，柱子，带卯的座，"},{"seq":34,"lineNo":"39:34","en":"And the covering of rams' skins dyed red, and the covering of badgers' skins, and the vail of the covering,","cn":"染红公羊皮的盖，海狗皮的顶盖，和遮掩柜的幔子，"},{"seq":35,"lineNo":"39:35","en":"The ark of the testimony, and the staves thereof, and the mercy seat,","cn":"法柜和柜的杠并施恩座，"},{"seq":36,"lineNo":"39:36","en":"The table, and all the vessels thereof, and the shewbread,","cn":"桌子和桌子的一切器具并陈设饼，"},{"seq":37,"lineNo":"39:37","en":"The pure candlestick, with the lamps thereof, even with the lamps to be set in order, and all the vessels thereof, and the oil for light,","cn":"精金的灯台和摆列的灯盏，与灯台的一切器具，并点灯的油，"},{"seq":38,"lineNo":"39:38","en":"And the golden altar, and the anointing oil, and the sweet incense, and the hanging for the tabernacle door,","cn":"金坛，膏油，馨香的香料，会幕的门帘，"},{"seq":39,"lineNo":"39:39","en":"The brasen altar, and his grate of brass, his staves, and all his vessels, the laver and his foot,","cn":"铜坛和坛上的铜网，坛的杠并坛的一切器具，洗濯盆和盆座，"},{"seq":40,"lineNo":"39:40","en":"The hangings of the court, his pillars, and his sockets, and the hanging for the court gate, his cords, and his pins, and all the vessels of the service of the tabernacle, for the tent of the congregation,","cn":"院子的帷子和柱子，并带卯的座，院子的门帘，绳子，橛子，并帐幕和会幕中一切使用的器具，"},{"seq":41,"lineNo":"39:41","en":"The cloths of service to do service in the holy place, and the holy garments for Aaron the priest, and his sons' garments, to minister in the priest's office.","cn":"精工作的礼服，和祭司亚伦并他儿子在圣所用以供祭司职分的圣衣。"},{"seq":42,"lineNo":"39:42","en":"According to all that the LORD commanded Moses, so the children of Israel made all the work.","cn":"这一切工作都是以色列人照耶和华所吩咐摩西作的。"},{"seq":43,"lineNo":"39:43","en":"And Moses did look upon all the work, and, behold, they had done it as the LORD had commanded, even so had they done it: and Moses blessed them.","cn":"耶和华怎样吩咐的，他们就怎样作了。摩西看见一切的工都作成了，就给他们祝福。"}]}