{"title":"旧约 - 出埃及记(Exodus) - 第 25 章","subTitle":"旧约 -- 出埃及记(Exodus) -- 第 25 章 ( 本篇共有 40 章 )","pre":"Exo_24","next":"Exo_26","lineList":[{"seq":1,"lineNo":"25:1","en":"And the LORD spake unto Moses, saying,","cn":"耶和华晓谕摩西说，"},{"seq":2,"lineNo":"25:2","en":"Speak unto the children of Israel, that they bring me an offering: of every man that giveth it willingly with his heart ye shall take my offering.","cn":"你告诉以色列人当为我送礼物来，凡甘心乐意的，你们就可以收下归我。"},{"seq":3,"lineNo":"25:3","en":"And this is the offering which ye shall take of them; gold, and silver, and brass,","cn":"所要收的礼物，就是金，银，铜，"},{"seq":4,"lineNo":"25:4","en":"And blue, and purple, and scarlet, and fine linen, and goats' hair,","cn":"蓝色，紫色，朱红色线，细麻，山羊毛，"},{"seq":5,"lineNo":"25:5","en":"And rams' skins dyed red, and badgers' skins, and shittim wood,","cn":"染红的公羊皮，海狗皮，皂荚木，"},{"seq":6,"lineNo":"25:6","en":"Oil for the light, spices for anointing oil, and for sweet incense,","cn":"点灯的油并作膏油和香的香料，"},{"seq":7,"lineNo":"25:7","en":"Onyx stones, and stones to be set in the ephod, and in the breastplate.","cn":"红玛瑙与别样的宝石，可以镶嵌在以弗得和胸牌上。"},{"seq":8,"lineNo":"25:8","en":"And let them make me a sanctuary; that I may dwell among them.","cn":"又当为我造圣所，使我可以住在他们中间。"},{"seq":9,"lineNo":"25:9","en":"According to all that I shew thee, after the pattern of the tabernacle, and the pattern of all the instruments thereof, even so shall ye make it.","cn":"制造帐幕和其中的一切器具都要照我所指示你的样式。"},{"seq":10,"lineNo":"25:10","en":"And they shall make an ark of shittim wood: two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof, and a cubit and a half the height thereof.","cn":"要用皂荚木作一柜，长二肘半，宽一肘半，高一肘半。"},{"seq":11,"lineNo":"25:11","en":"And thou shalt overlay it with pure gold, within and without shalt thou overlay it, and shalt make upon it a crown of gold round about.","cn":"要里外包上精金，四围镶上金牙边。"},{"seq":12,"lineNo":"25:12","en":"And thou shalt cast four rings of gold for it, and put them in the four corners thereof; and two rings shall be in the one side of it, and two rings in the other side of it.","cn":"也要铸四个金环，安在柜的四脚上，这边两环，那边两环。"},{"seq":13,"lineNo":"25:13","en":"And thou shalt make staves of shittim wood, and overlay them with gold.","cn":"要用皂荚木作两根杠，用金包裹。"},{"seq":14,"lineNo":"25:14","en":"And thou shalt put the staves into the rings by the sides of the ark, that the ark may be borne with them.","cn":"要把杠穿在柜旁的环内，以便抬柜。"},{"seq":15,"lineNo":"25:15","en":"The staves shall be in the rings of the ark: they shall not be taken from it.","cn":"这杠要常在柜的环内，不可抽出来。"},{"seq":16,"lineNo":"25:16","en":"And thou shalt put into the ark the testimony which I shall give thee.","cn":"必将我所要赐给你的法版放在柜里。"},{"seq":17,"lineNo":"25:17","en":"And thou shalt make a mercy seat of pure gold: two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof.","cn":"要用精金作施恩座（施恩或作蔽罪下同），长二肘半，宽一肘半。"},{"seq":18,"lineNo":"25:18","en":"And thou shalt make two cherubims of gold, of beaten work shalt thou make them, in the two ends of the mercy seat.","cn":"要用金子锤出两个基路伯来，安在施恩座的两头。"},{"seq":19,"lineNo":"25:19","en":"And make one cherub on the one end, and the other cherub on the other end: even of the mercy seat shall ye make the cherubims on the two ends thereof.","cn":"这头作一个基路伯，那头作一个基路伯，二基路伯要接连一块，在施恩座的两头。"},{"seq":20,"lineNo":"25:20","en":"And the cherubims shall stretch forth their wings on high, covering the mercy seat with their wings, and their faces shall look one to another; toward the mercy seat shall the faces of the cherubims be.","cn":"二基路伯要高张翅膀，遮掩施恩座。基路伯要脸对脸，朝着施恩座。"},{"seq":21,"lineNo":"25:21","en":"And thou shalt put the mercy seat above upon the ark; and in the ark thou shalt put the testimony that I shall give thee.","cn":"要将施恩座安在柜的上边，又将我所要赐给你的法版放在柜里。"},{"seq":22,"lineNo":"25:22","en":"And there I will meet with thee, and I will commune with thee from above the mercy seat, from between the two cherubims which are upon the ark of the testimony, of all things which I will give thee in commandment unto the children of Israel.","cn":"我要在那里与你相会，又要从法柜施恩座上二基路伯中间，和你说我所要吩咐你传给以色列人的一切事。"},{"seq":23,"lineNo":"25:23","en":"Thou shalt also make a table of shittim wood: two cubits shall be the length thereof, and a cubit the breadth thereof, and a cubit and a half the height thereof.","cn":"要用皂荚木作一张桌子，长二肘，宽一肘，高一肘半。"},{"seq":24,"lineNo":"25:24","en":"And thou shalt overlay it with pure gold, and make thereto a crown of gold round about.","cn":"要包上精金，四围镶上金牙边。"},{"seq":25,"lineNo":"25:25","en":"And thou shalt make unto it a border of an hand breadth round about, and thou shalt make a golden crown to the border thereof round about.","cn":"桌子的四围各作一掌宽的横梁，横梁上镶着金牙边。"},{"seq":26,"lineNo":"25:26","en":"And thou shalt make for it four rings of gold, and put the rings in the four corners that are on the four feet thereof.","cn":"要作四个金环，安在桌子的四角上，就是桌子四脚上的四角。"},{"seq":27,"lineNo":"25:27","en":"Over against the border shall the rings be for places of the staves to bear the table.","cn":"安环子的地方要挨近横梁，可以穿杠抬桌子。"},{"seq":28,"lineNo":"25:28","en":"And thou shalt make the staves of shittim wood, and overlay them with gold, that the table may be borne with them.","cn":"要用皂荚木作两根杠，用金包裹，以便抬桌子。"},{"seq":29,"lineNo":"25:29","en":"And thou shalt make the dishes thereof, and spoons thereof, and covers thereof, and bowls thereof, to cover withal: of pure gold shalt thou make them.","cn":"要作桌子上的盘子，调羹，并奠酒的爵和瓶，这都要用精金制作。"},{"seq":30,"lineNo":"25:30","en":"And thou shalt set upon the table shewbread before me alway.","cn":"又要在桌子上，在我面前，常摆陈设饼。"},{"seq":31,"lineNo":"25:31","en":"And thou shalt make a candlestick of pure gold: of beaten work shall the candlestick be made: his shaft, and his branches, his bowls, his knops, and his flowers, shall be of the same.","cn":"要用精金作一个灯台。灯台的座和干与杯，球，花，都要接连一块锤出来。"},{"seq":32,"lineNo":"25:32","en":"And six branches shall come out of the sides of it; three branches of the candlestick out of the one side, and three branches of the candlestick out of the other side:","cn":"灯台两旁要杈出六个枝子，这旁三个，那旁三个。"},{"seq":33,"lineNo":"25:33","en":"Three bowls made like unto almonds, with a knop and a flower in one branch; and three bowls made like almonds in the other branch, with a knop and a flower: so in the six branches that come out of the candlestick.","cn":"这旁每枝上有三个杯，形状像杏花，有球，有花，那旁每枝上也有三个杯，形状像杏花，有球，有花。从灯台杈出来的六个枝子都是如此。"},{"seq":34,"lineNo":"25:34","en":"And in the candlestick shall be four bowls made like unto almonds, with their knops and their flowers.","cn":"灯台上有四个杯，形状像杏花，有球，有花。"},{"seq":35,"lineNo":"25:35","en":"And there shall be a knop under two branches of the same, and a knop under two branches of the same, and a knop under two branches of the same, according to the six branches that proceed out of the candlestick.","cn":"灯台每两个枝子以下有球与枝子接连一块。灯台出的六个枝子都是如此。"},{"seq":36,"lineNo":"25:36","en":"Their knops and their branches shall be of the same: all it shall be one beaten work of pure gold.","cn":"球和枝子要接连一块，都是一块精金锤出来的。"},{"seq":37,"lineNo":"25:37","en":"And thou shalt make the seven lamps thereof: and they shall light the lamps thereof, that they may give light over against it.","cn":"要作灯台的七个灯盏。祭司要点这灯，使灯光对照。"},{"seq":38,"lineNo":"25:38","en":"And the tongs thereof, and the snuffdishes thereof, shall be of pure gold.","cn":"灯台的腊剪和腊花盘也是要精金的。"},{"seq":39,"lineNo":"25:39","en":"Of a talent of pure gold shall he make it, with all these vessels.","cn":"作灯台和这一切的器具要用精金一他连得。"},{"seq":40,"lineNo":"25:40","en":"And look that thou make them after their pattern, which was shewed thee in the mount.","cn":"要谨慎作这些物件，都要照着在山上指示你的样式。"}]}