{"title":"旧约 - 出埃及记(Exodus) - 第 35 章","subTitle":"旧约 -- 出埃及记(Exodus) -- 第 35 章 ( 本篇共有 40 章 )","pre":"Exo_34","next":"Exo_36","lineList":[{"seq":1,"lineNo":"35:1","en":"And Moses gathered all the congregation of the children of Israel together, and said unto them, These are the words which the LORD hath commanded, that ye should do them.","cn":"摩西招聚以色列全会众，对他们说，这是耶和华所吩咐的话，叫你们照着行，"},{"seq":2,"lineNo":"35:2","en":"Six days shall work be done, but on the seventh day there shall be to you an holy day, a sabbath of rest to the LORD: whosoever doeth work therein shall be put to death.","cn":"六日要作工，第七日乃为圣日，当向耶和华守为安息圣日。凡这日之内作工的，必把他治死。"},{"seq":3,"lineNo":"35:3","en":"Ye shall kindle no fire throughout your habitations upon the sabbath day.","cn":"当安息日，不可在你们一切的住处生火。"},{"seq":4,"lineNo":"35:4","en":"And Moses spake unto all the congregation of the children of Israel, saying, This is the thing which the LORD commanded, saying,","cn":"摩西对以色列全会众说，耶和华所吩咐的是这样，"},{"seq":5,"lineNo":"35:5","en":"Take ye from among you an offering unto the LORD: whosoever is of a willing heart, let him bring it, an offering of the LORD; gold, and silver, and brass,","cn":"你们中间要拿礼物献给耶和华，凡乐意献的可以拿耶和华的礼物来，就是金，银，铜，"},{"seq":6,"lineNo":"35:6","en":"And blue, and purple, and scarlet, and fine linen, and goats' hair,","cn":"蓝色，紫色，朱红色线，细麻，山羊毛，"},{"seq":7,"lineNo":"35:7","en":"And rams' skins dyed red, and badgers' skins, and shittim wood,","cn":"染红的公羊皮，海狗皮，皂荚木，"},{"seq":8,"lineNo":"35:8","en":"And oil for the light, and spices for anointing oil, and for the sweet incense,","cn":"点灯的油，并作膏油和香的香料，"},{"seq":9,"lineNo":"35:9","en":"And onyx stones, and stones to be set for the ephod, and for the breastplate.","cn":"红玛瑙与别样的宝石，可以镶嵌在以弗得和胸牌上。"},{"seq":10,"lineNo":"35:10","en":"And every wise hearted among you shall come, and make all that the LORD hath commanded;","cn":"你们中间凡心里有智慧的都要来作耶和华一切所吩咐的，"},{"seq":11,"lineNo":"35:11","en":"The tabernacle, his tent, and his covering, his taches, and his boards, his bars, his pillars, and his sockets,","cn":"就是帐幕和帐幕的罩棚，并帐幕的盖，钩子，板，闩，柱子，带卯的座，"},{"seq":12,"lineNo":"35:12","en":"The ark, and the staves thereof, with the mercy seat, and the vail of the covering,","cn":"柜和柜的杠，施恩座和遮掩柜的幔子，"},{"seq":13,"lineNo":"35:13","en":"The table, and his staves, and all his vessels, and the shewbread,","cn":"桌子和桌子的杠与桌子的一切器具，并陈设饼，"},{"seq":14,"lineNo":"35:14","en":"The candlestick also for the light, and his furniture, and his lamps, with the oil for the light,","cn":"灯台和灯台的器具，灯盏并点灯的油，"},{"seq":15,"lineNo":"35:15","en":"And the incense altar, and his staves, and the anointing oil, and the sweet incense, and the hanging for the door at the entering in of the tabernacle,","cn":"香坛和坛的杠，膏油和馨香的香料，并帐幕门口的帘子，"},{"seq":16,"lineNo":"35:16","en":"The altar of burnt offering, with his brasen grate, his staves, and all his vessels, the laver and his foot,","cn":"燔祭坛和坛的铜网，坛的杠并坛的一切器具，洗濯盆和盆座，"},{"seq":17,"lineNo":"35:17","en":"The hangings of the court, his pillars, and their sockets, and the hanging for the door of the court,","cn":"院子的帷子和帷子的柱子，带卯的座和院子的门帘，"},{"seq":18,"lineNo":"35:18","en":"The pins of the tabernacle, and the pins of the court, and their cords,","cn":"帐幕的橛子并院子的橛子，和这两处的绳子，"},{"seq":19,"lineNo":"35:19","en":"The cloths of service, to do service in the holy place, the holy garments for Aaron the priest, and the garments of his sons, to minister in the priest's office.","cn":"精工作的礼服和祭司亚伦并他儿子在圣所用以供祭司职分的圣衣。"},{"seq":20,"lineNo":"35:20","en":"And all the congregation of the children of Israel departed from the presence of Moses.","cn":"以色列全会众从摩西面前退去。"},{"seq":21,"lineNo":"35:21","en":"And they came, every one whose heart stirred him up, and every one whom his spirit made willing, and they brought the LORD's offering to the work of the tabernacle of the congregation, and for all his service, and for the holy garments.","cn":"凡心里受感和甘心乐意的都拿耶和华的礼物来，用以作会幕和其中一切的使用，又用以作圣衣。"},{"seq":22,"lineNo":"35:22","en":"And they came, both men and women, as many as were willing hearted, and brought bracelets, and earrings, and rings, and tablets, all jewels of gold: and every man that offered offered an offering of gold unto the LORD.","cn":"凡心里乐意献礼物的，连男带女，各将金器，就是胸前呻，耳环（或作鼻环），打印的戒指，和手钏带来献给耶和华。"},{"seq":23,"lineNo":"35:23","en":"And every man, with whom was found blue, and purple, and scarlet, and fine linen, and goats' hair, and red skins of rams, and badgers' skins, brought them.","cn":"凡有蓝色，紫色，朱红色线，细麻，山羊毛，染红的公羊皮，海狗皮的，都拿来，"},{"seq":24,"lineNo":"35:24","en":"Every one that did offer an offering of silver and brass brought the LORD's offering: and every man, with whom was found shittim wood for any work of the service, brought it.","cn":"凡献银子和铜给耶和华为礼物的都拿了来，凡有皂荚木可作什么使用的也拿了来。"},{"seq":25,"lineNo":"35:25","en":"And all the women that were wise hearted did spin with their hands, and brought that which they had spun, both of blue, and of purple, and of scarlet, and of fine linen.","cn":"凡心中有智慧的妇女亲手纺线，把所纺的蓝色，紫色，朱红色线，和细麻都拿了来。"},{"seq":26,"lineNo":"35:26","en":"And all the women whose heart stirred them up in wisdom spun goats' hair.","cn":"凡有智慧，心里受感的妇女就纺山羊毛。"},{"seq":27,"lineNo":"35:27","en":"And the rulers brought onyx stones, and stones to be set, for the ephod, and for the breastplate;","cn":"众官长把红玛瑙和别样的宝石，可以镶嵌在以弗得与胸牌上的，都拿了来，"},{"seq":28,"lineNo":"35:28","en":"And spice, and oil for the light, and for the anointing oil, and for the sweet incense.","cn":"又拿香料作香，拿油点灯，作膏油。"},{"seq":29,"lineNo":"35:29","en":"The children of Israel brought a willing offering unto the LORD, every man and woman, whose heart made them willing to bring for all manner of work, which the LORD had commanded to be made by the hand of Moses.","cn":"以色列人，无论男女，凡甘心乐意献礼物给耶和华的，都将礼物拿来，作耶和华藉摩西所吩咐的一切工。"},{"seq":30,"lineNo":"35:30","en":"And Moses said unto the children of Israel, See, the LORD hath called by name Bezaleel the son of Uri, the son of Hur, of the tribe of Judah;","cn":"摩西对以色列人说，犹大支派中，户珥的孙子，乌利的儿子比撒列，耶和华已经题他的名召他，"},{"seq":31,"lineNo":"35:31","en":"And he hath filled him with the spirit of God, in wisdom, in understanding, and in knowledge, and in all manner of workmanship;","cn":"又以神的灵充满了他，使他有智慧，聪明，知识，能作各样的工，"},{"seq":32,"lineNo":"35:32","en":"And to devise curious works, to work in gold, and in silver, and in brass,","cn":"能想出巧工，用金，银，铜制造各物，"},{"seq":33,"lineNo":"35:33","en":"And in the cutting of stones, to set them, and in carving of wood, to make any manner of cunning work.","cn":"又能刻宝石，可以镶嵌，能雕刻木头，能作各样的巧工。"},{"seq":34,"lineNo":"35:34","en":"And he hath put in his heart that he may teach, both he, and Aholiab, the son of Ahisamach, of the tribe of Dan.","cn":"耶和华又使他，和但支派中亚希撒抹的儿子亚何利亚伯，心里灵明，能教导人。"},{"seq":35,"lineNo":"35:35","en":"Them hath he filled with wisdom of heart, to work all manner of work, of the engraver, and of the cunning workman, and of the embroiderer, in blue, and in purple, in scarlet, and in fine linen, and of the weaver, even of them that do any work, and of those that devise cunning work.","cn":"耶和华使他们的心满有智慧，能作各样的工，无论是雕刻的工，巧匠的工，用蓝色，紫色，朱红色线，和细麻，绣花的工，并机匠的工，他们都能作，也能想出奇巧的工。"}]}