{"title":"旧约 - 出埃及记(Exodus) - 第 40 章","subTitle":"旧约 -- 出埃及记(Exodus) -- 第 40 章 ( 本篇共有 40 章 )","pre":"Exo_39","next":"","lineList":[{"seq":1,"lineNo":"40:1","en":"And the LORD spake unto Moses, saying,","cn":"耶和华晓谕摩西说，"},{"seq":2,"lineNo":"40:2","en":"On the first day of the first month shalt thou set up the tabernacle of the tent of the congregation.","cn":"正月初一日，你要立起帐幕，"},{"seq":3,"lineNo":"40:3","en":"And thou shalt put therein the ark of the testimony, and cover the ark with the vail.","cn":"把法柜安放在里面，用幔子将柜遮掩。"},{"seq":4,"lineNo":"40:4","en":"And thou shalt bring in the table, and set in order the things that are to be set in order upon it; and thou shalt bring in the candlestick, and light the lamps thereof.","cn":"把桌子搬进去，摆设上面的物。把灯台搬进去，点其上的灯。"},{"seq":5,"lineNo":"40:5","en":"And thou shalt set the altar of gold for the incense before the ark of the testimony, and put the hanging of the door to the tabernacle.","cn":"把烧香的金坛安在法柜前，挂上帐幕的门帘。"},{"seq":6,"lineNo":"40:6","en":"And thou shalt set the altar of the burnt offering before the door of the tabernacle of the tent of the congregation.","cn":"把燔祭坛安在帐幕门前。"},{"seq":7,"lineNo":"40:7","en":"And thou shalt set the laver between the tent of the congregation and the altar, and shalt put water therein.","cn":"把洗濯盆安在会幕和坛的中间，在盆里盛水。"},{"seq":8,"lineNo":"40:8","en":"And thou shalt set up the court round about, and hang up the hanging at the court gate.","cn":"又在四围立院帷，把院子的门帘挂上。"},{"seq":9,"lineNo":"40:9","en":"And thou shalt take the anointing oil, and anoint the tabernacle, and all that is therein, and shalt hallow it, and all the vessels thereof: and it shall be holy.","cn":"用膏油把帐幕和其中所有的都抹上，使帐幕和一切器具成圣，就都成圣。"},{"seq":10,"lineNo":"40:10","en":"And thou shalt anoint the altar of the burnt offering, and all his vessels, and sanctify the altar: and it shall be an altar most holy.","cn":"又要抹燔祭坛和一切器具，使坛成圣，就都成为至圣。"},{"seq":11,"lineNo":"40:11","en":"And thou shalt anoint the laver and his foot, and sanctify it.","cn":"要抹洗濯盆和盆座，使盆成圣。"},{"seq":12,"lineNo":"40:12","en":"And thou shalt bring Aaron and his sons unto the door of the tabernacle of the congregation, and wash them with water.","cn":"要使亚伦和他儿子到会幕门口来，用水洗身。"},{"seq":13,"lineNo":"40:13","en":"And thou shalt put upon Aaron the holy garments, and anoint him, and sanctify him; that he may minister unto me in the priest's office.","cn":"要给亚伦穿上圣衣，又膏他，使他成圣，可以给我供祭司的职分，"},{"seq":14,"lineNo":"40:14","en":"And thou shalt bring his sons, and clothe them with coats:","cn":"又要使他儿子来，给他们穿上内袍。"},{"seq":15,"lineNo":"40:15","en":"And thou shalt anoint them, as thou didst anoint their father, that they may minister unto me in the priest's office: for their anointing shall surely be an everlasting priesthood throughout their generations.","cn":"怎样膏他们的父亲，也要照样膏他们，使他们给我供祭司的职分。他们世世代代凡受膏的，就永远当祭司的职任。"},{"seq":16,"lineNo":"40:16","en":"Thus did Moses: according to all that the LORD commanded him, so did he.","cn":"摩西这样行，都是照耶和华所吩咐他的。"},{"seq":17,"lineNo":"40:17","en":"And it came to pass in the first month in the second year, on the first day of the month, that the tabernacle was reared up.","cn":"第二年正月初一日，帐幕就立起来。"},{"seq":18,"lineNo":"40:18","en":"And Moses reared up the tabernacle, and fastened his sockets, and set up the boards thereof, and put in the bars thereof, and reared up his pillars.","cn":"摩西立起帐幕，安上带卯的座，立上板，穿上闩，立起柱子。"},{"seq":19,"lineNo":"40:19","en":"And he spread abroad the tent over the tabernacle, and put the covering of the tent above upon it; as the LORD commanded Moses.","cn":"在帐幕以上搭罩棚，把罩棚的顶盖盖在其上，是照耶和华所吩咐他的。"},{"seq":20,"lineNo":"40:20","en":"And he took and put the testimony into the ark, and set the staves on the ark, and put the mercy seat above upon the ark:","cn":"又把法版放在柜里，把杠穿在柜的两旁，把施恩座安在柜上。"},{"seq":21,"lineNo":"40:21","en":"And he brought the ark into the tabernacle, and set up the vail of the covering, and covered the ark of the testimony; as the LORD commanded Moses.","cn":"把柜抬进帐幕，挂上遮掩柜的幔子，把法柜遮掩了，是照耶和华所吩咐他的。"},{"seq":22,"lineNo":"40:22","en":"And he put the table in the tent of the congregation, upon the side of the tabernacle northward, without the vail.","cn":"又把桌子安在会幕内，在帐幕北边，在幔子外。"},{"seq":23,"lineNo":"40:23","en":"And he set the bread in order upon it before the LORD; as the LORD had commanded Moses.","cn":"在桌子上将饼陈设在耶和华面前，是照耶和华所吩咐他的。"},{"seq":24,"lineNo":"40:24","en":"And he put the candlestick in the tent of the congregation, over against the table, on the side of the tabernacle southward.","cn":"又把灯台安在会幕内，在帐幕南边，与桌子相对，"},{"seq":25,"lineNo":"40:25","en":"And he lighted the lamps before the LORD; as the LORD commanded Moses.","cn":"在耶和华面前点灯，是照耶和华所吩咐他的。"},{"seq":26,"lineNo":"40:26","en":"And he put the golden altar in the tent of the congregation before the vail:","cn":"把金坛安在会幕内的幔子前，"},{"seq":27,"lineNo":"40:27","en":"And he burnt sweet incense thereon; as the LORD commanded Moses.","cn":"在坛上烧了馨香料作的香，是照耶和华所吩咐他的。"},{"seq":28,"lineNo":"40:28","en":"And he set up the hanging at the door of the tabernacle.","cn":"又挂上帐幕的门帘。"},{"seq":29,"lineNo":"40:29","en":"And he put the altar of burnt offering by the door of the tabernacle of the tent of the congregation, and offered upon it the burnt offering and the meat offering; as the LORD commanded Moses.","cn":"在会幕的帐幕门前，安设燔祭坛，把燔祭和素祭献在其上，是照耶和华所吩咐他的。"},{"seq":30,"lineNo":"40:30","en":"And he set the laver between the tent of the congregation and the altar, and put water there, to wash withal.","cn":"把洗濯盆安在会幕和坛的中间，盆中盛水，以便洗濯。"},{"seq":31,"lineNo":"40:31","en":"And Moses and Aaron and his sons washed their hands and their feet thereat:","cn":"摩西和亚伦并亚伦的儿子在这盆里洗手洗脚。"},{"seq":32,"lineNo":"40:32","en":"When they went into the tent of the congregation, and when they came near unto the altar, they washed; as the LORD commanded Moses.","cn":"他们进会幕或就近坛的时候，便都洗濯，是照耶和华所吩咐他的。"},{"seq":33,"lineNo":"40:33","en":"And he reared up the court round about the tabernacle and the altar, and set up the hanging of the court gate. So Moses finished the work.","cn":"在帐幕和坛的四围立了院帷，把院子的门帘挂上。这样，摩西就完了工。"},{"seq":34,"lineNo":"40:34","en":"Then a cloud covered the tent of the congregation, and the glory of the LORD filled the tabernacle.","cn":"当时，云彩遮盖会幕，耶和华的荣光就充满了帐幕。"},{"seq":35,"lineNo":"40:35","en":"And Moses was not able to enter into the tent of the congregation, because the cloud abode thereon, and the glory of the LORD filled the tabernacle.","cn":"摩西不能进会幕，姻为云彩停在其上，并且耶和华的荣光充满了帐幕。"},{"seq":36,"lineNo":"40:36","en":"And when the cloud was taken up from over the tabernacle, the children of Israel went onward in all their journeys:","cn":"每逢云彩从帐幕收上去，以色列人就起程前往。"},{"seq":37,"lineNo":"40:37","en":"But if the cloud were not taken up, then they journeyed not till the day that it was taken up.","cn":"云彩若不收上去，他们就不起程，直等到云彩收上去。"},{"seq":38,"lineNo":"40:38","en":"For the cloud of the LORD was upon the tabernacle by day, and fire was on it by night, in the sight of all the house of Israel, throughout all their journeys.","cn":"日间，耶和华的云彩是在帐幕以上。夜间，云中有火，在以色列全家的眼前，在他们所行的路上，都是这样。"}]}