{"title":"旧约 - 以西结书(Ezekiel) - 第 36 章","subTitle":"旧约 -- 以西结书(Ezekiel) -- 第 36 章 ( 本篇共有 48 章 )","pre":"Eze_35","next":"Eze_37","lineList":[{"seq":1,"lineNo":"36:1","en":"Also, thou son of man, prophesy unto the mountains of Israel, and say, Ye mountains of Israel, hear the word of the LORD:","cn":"人子阿，你要对以色列山发预言说，以色列山哪，要听耶和华的话。"},{"seq":2,"lineNo":"36:2","en":"Thus saith the Lord GOD; Because the enemy hath said against you, Aha, even the ancient high places are ours in possession:","cn":"主耶和华如此说，因仇敌说，阿哈。这永久的山冈都归我们为业了。"},{"seq":3,"lineNo":"36:3","en":"Therefore prophesy and say, Thus saith the Lord GOD; Because they have made you desolate, and swallowed you up on every side, that ye might be a possession unto the residue of the heathen, and ye are taken up in the lips of talkers, and are an infamy of the people:","cn":"所以要发预言说，主耶和华如此说，因为敌人使你荒凉，四围吞吃，好叫你归与其馀的外邦人为业，并且多嘴多舌的人提起你来，百姓也说你有臭名。"},{"seq":4,"lineNo":"36:4","en":"Therefore, ye mountains of Israel, hear the word of the Lord GOD; Thus saith the Lord GOD to the mountains, and to the hills, to the rivers, and to the valleys, to the desolate wastes, and to the cities that are forsaken, which became a prey and derision to the residue of the heathen that are round about;","cn":"故此，以色列山要听主耶和华的话。大山小冈，水沟山谷，荒废之地，被弃之城，为四围其馀的外邦人所占据，所讥刺的，"},{"seq":5,"lineNo":"36:5","en":"Therefore thus saith the Lord GOD; Surely in the fire of my jealousy have I spoken against the residue of the heathen, and against all Idumea, which have appointed my land into their possession with the joy of all their heart, with despiteful minds, to cast it out for a prey.","cn":"主耶和华对你们如此说，我真发愤恨如火，责备那其馀的外邦人和以东的众人。他们快乐满怀，心存恨恶，将我的地归自己为业，又看为被弃的掠物。"},{"seq":6,"lineNo":"36:6","en":"Prophesy therefore concerning the land of Israel, and say unto the mountains, and to the hills, to the rivers, and to the valleys, Thus saith the Lord GOD; Behold, I have spoken in my jealousy and in my fury, because ye have borne the shame of the heathen:","cn":"所以，你要指着以色列地说预言，对大山小冈，水沟山谷说，主耶和华如此说，我发愤恨和忿怒说，因你们曾受外邦人的羞辱，"},{"seq":7,"lineNo":"36:7","en":"Therefore thus saith the Lord GOD; I have lifted up mine hand, Surely the heathen that are about you, they shall bear their shame.","cn":"所以我起誓说，你们四围的外邦人总要担当自己的羞辱。这是主耶和华说的。"},{"seq":8,"lineNo":"36:8","en":"But ye, O mountains of Israel, ye shall shoot forth your branches, and yield your fruit to my people of Israel; for they are at hand to come.","cn":"以色列山哪，你必发枝条，为我的民以色列结果子，因为他们快要来到。"},{"seq":9,"lineNo":"36:9","en":"For, behold, I am for you, and I will turn unto you, and ye shall be tilled and sown:","cn":"看哪，我是帮助你的，也必向你转意，使你得以耕种。"},{"seq":10,"lineNo":"36:10","en":"And I will multiply men upon you, all the house of Israel, even all of it: and the cities shall be inhabited, and the wastes shall be builded:","cn":"我必使以色列全家的人数在你上面增多，城邑有人居住，荒场再被建造。"},{"seq":11,"lineNo":"36:11","en":"And I will multiply upon you man and beast; and they shall increase and bring fruit: and I will settle you after your old estates, and will do better unto you than at your beginnings: and ye shall know that I am the LORD.","cn":"我必使人和牲畜在你上面加增。他们必生养众多。我要使你照旧有人居住，并要赐福与你比先前更多，你就知道我是耶和华。"},{"seq":12,"lineNo":"36:12","en":"Yea, I will cause men to walk upon you, even my people Israel; and they shall possess thee, and thou shalt be their inheritance, and thou shalt no more henceforth bereave them of men.","cn":"我必使人，就是我的民以色列，行在你上面。他们必得你为业。你也不再使他们丧子。"},{"seq":13,"lineNo":"36:13","en":"Thus saith the Lord GOD; Because they say unto you, Thou land devourest up men, and hast bereaved thy nations;","cn":"主耶和华如此说，因为人对你说，你是吞吃人的，又使国民丧子。"},{"seq":14,"lineNo":"36:14","en":"Therefore thou shalt devour men no more, neither bereave thy nations any more, saith the Lord GOD.","cn":"所以主耶和华说，你必不再吞吃人，也不再使国民丧子。"},{"seq":15,"lineNo":"36:15","en":"Neither will I cause men to hear in thee the shame of the heathen any more, neither shalt thou bear the reproach of the people any more, neither shalt thou cause thy nations to fall any more, saith the Lord GOD.","cn":"我使你不在听见各国的羞辱，不再受万民的辱骂，也不再使国民绊跌。这是主耶和华说的。"},{"seq":16,"lineNo":"36:16","en":"Moreover the word of the LORD came unto me, saying,","cn":"耶和华的话又临到我说，"},{"seq":17,"lineNo":"36:17","en":"Son of man, when the house of Israel dwelt in their own land, they defiled it by their own way and by their doings: their way was before me as the uncleanness of a removed woman.","cn":"人子阿。以色列家住在本地的时候，在行动作为上玷污那地。他们的行为在我面前，好像正在经期的妇人那样污秽。"},{"seq":18,"lineNo":"36:18","en":"Wherefore I poured my fury upon them for the blood that they had shed upon the land, and for their idols wherewith they had polluted it:","cn":"所以我因他们在那地上流人的血，又因他们以偶像玷污那地，就把我的忿怒倾在他们身上。"},{"seq":19,"lineNo":"36:19","en":"And I scattered them among the heathen, and they were dispersed through the countries: according to their way and according to their doings I judged them.","cn":"我将他们分散在列国，四散在列邦，按他们的行动作为惩罚他们。"},{"seq":20,"lineNo":"36:20","en":"And when they entered unto the heathen, whither they went, they profaned my holy name, when they said to them, These are the people of the LORD, and are gone forth out of his land.","cn":"他们到了所去的列国，就使我的圣名被亵渎。因为人谈论他们说，这是耶和华的民，是从耶和华的地出来的。"},{"seq":21,"lineNo":"36:21","en":"But I had pity for mine holy name, which the house of Israel had profaned among the heathen, whither they went.","cn":"我却顾惜我的圣名，就是以色列家在所到的列国中所亵渎的。"},{"seq":22,"lineNo":"36:22","en":"Therefore say unto the house of Israel, Thus saith the Lord GOD; I do not this for your sakes, O house of Israel, but for mine holy name's sake, which ye have profaned among the heathen, whither ye went.","cn":"所以，你要对以色列家说，主耶和华如此说，以色列家阿，我行这事不是为你们，乃是为我的圣名，就是在你们到的列国中所亵渎的。"},{"seq":23,"lineNo":"36:23","en":"And I will sanctify my great name, which was profaned among the heathen, which ye have profaned in the midst of them; and the heathen shall know that I am the LORD, saith the Lord GOD, when I shall be sanctified in you before their eyes.","cn":"我要使我的大名显为圣。这名在列国中已被亵渎，就是你们在他们中间所亵渎的。我在他们眼前，在你们身上显为圣的时候，他们就知道我是耶和华。这是主耶和华说的。"},{"seq":24,"lineNo":"36:24","en":"For I will take you from among the heathen, and gather you out of all countries, and will bring you into your own land.","cn":"我必从各国收取你们，从列邦聚集你们，引导你们归回本地。"},{"seq":25,"lineNo":"36:25","en":"Then will I sprinkle clean water upon you, and ye shall be clean: from all your filthiness, and from all your idols, will I cleanse you.","cn":"我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。"},{"seq":26,"lineNo":"36:26","en":"A new heart also will I give you, and a new spirit will I put within you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh.","cn":"我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。"},{"seq":27,"lineNo":"36:27","en":"And I will put my spirit within you, and cause you to walk in my statutes, and ye shall keep my judgments, and do them.","cn":"我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章。"},{"seq":28,"lineNo":"36:28","en":"And ye shall dwell in the land that I gave to your fathers; and ye shall be my people, and I will be your God.","cn":"你们必住在我所赐给你们列祖之地。你们要作我的子民，我要作你们的神。"},{"seq":29,"lineNo":"36:29","en":"I will also save you from all your uncleannesses: and I will call for the corn, and will increase it, and lay no famine upon you.","cn":"我必救你们脱离一切的污秽，也必命五谷丰登，不使你们遭遇饥荒。"},{"seq":30,"lineNo":"36:30","en":"And I will multiply the fruit of the tree, and the increase of the field, that ye shall receive no more reproach of famine among the heathen.","cn":"我必使树木多结果子，田地多出土产，好叫你们不再因饥荒受外邦人的讥诮。"},{"seq":31,"lineNo":"36:31","en":"Then shall ye remember your own evil ways, and your doings that were not good, and shall lothe yourselves in your own sight for your iniquities and for your abominations.","cn":"那时，你们必追想你们的恶行和你们不善的作为，就因你们的罪孽和可憎的事厌恶自己。"},{"seq":32,"lineNo":"36:32","en":"Not for your sakes do I this, saith the Lord GOD, be it known unto you: be ashamed and confounded for your own ways, O house of Israel.","cn":"主耶和华说，你们要知道，我这样行不是为你们。以色列家阿，当为自己的行为抱愧蒙羞。"},{"seq":33,"lineNo":"36:33","en":"Thus saith the Lord GOD; In the day that I shall have cleansed you from all your iniquities I will also cause you to dwell in the cities, and the wastes shall be builded.","cn":"主耶和华如此说，我洁净你们，使你们脱离一切罪孽的日子，必使城邑有人居住，荒场再被建造。"},{"seq":34,"lineNo":"36:34","en":"And the desolate land shall be tilled, whereas it lay desolate in the sight of all that passed by.","cn":"过路的人虽看为荒废之地，现今这荒废之地仍得耕种。"},{"seq":35,"lineNo":"36:35","en":"And they shall say, This land that was desolate is become like the garden of Eden; and the waste and desolate and ruined cities are become fenced, and are inhabited.","cn":"他们必说，这先前为荒废之地，现在成如伊甸园。这荒废凄凉，毁坏的城邑现在坚固有人居住。"},{"seq":36,"lineNo":"36:36","en":"Then the heathen that are left round about you shall know that I the LORD build the ruined places, and plant that that was desolate: I the LORD have spoken it, and I will do it.","cn":"那时，在你们四围其馀的外邦人必知道我耶和华修造那毁坏之处，培植那荒废之地。我耶和华说过，也必成就。"},{"seq":37,"lineNo":"36:37","en":"Thus saith the Lord GOD; I will yet for this be enquired of by the house of Israel, to do it for them; I will increase them with men like a flock.","cn":"主耶和华如此说，我要加增以色列家的人数，多如羊群。他们必为这事向我求问，我要给他们成就。"},{"seq":38,"lineNo":"36:38","en":"As the holy flock, as the flock of Jerusalem in her solemn feasts; so shall the waste cities be filled with flocks of men: and they shall know that I am the LORD.","cn":"耶路撒冷在守节作祭物所献的羊群怎样多，照样，荒凉的城邑必被人群充满。他们就知道我是耶和华。"}]}