{"title":"旧约 - 以斯拉记(Ezra) - 第 5 章","subTitle":"旧约 -- 以斯拉记(Ezra) -- 第 5 章 ( 本篇共有 10 章 )","pre":"Ezr_4","next":"Ezr_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Then the prophets, Haggai the prophet, and Zechariah the son of Iddo, prophesied unto the Jews that were in Judah and Jerusalem in the name of the God of Israel, even unto them.","cn":"那时，先知哈该，和易多的孙子撒迦利亚，奉以色列神的名向犹大和耶路撒冷的犹大人说劝勉的话。"},{"seq":2,"lineNo":"5:2","en":"Then rose up Zerubbabel the son of Shealtiel, and Jeshua the son of Jozadak, and began to build the house of God which is at Jerusalem: and with them were the prophets of God helping them.","cn":"于是撒拉铁的儿子所罗巴伯，和约萨达的儿子耶书亚，都起来动手建造耶路撒冷神的殿，有神的先知在那里帮助他们。"},{"seq":3,"lineNo":"5:3","en":"At the same time came to them Tatnai, governor on this side the river, and Shetharboznai, and their companions, and said thus unto them, Who hath commanded you to build this house, and to make up this wall?","cn":"当时河西的总督达乃和示他波斯乃，并他们的同党来问说，谁降旨让你们建造这殿，修成这墙呢。"},{"seq":4,"lineNo":"5:4","en":"Then said we unto them after this manner, What are the names of the men that make this building?","cn":"我们便告诉他们建造这殿的人叫什么名字。"},{"seq":5,"lineNo":"5:5","en":"But the eye of their God was upon the elders of the Jews, that they could not cause them to cease, till the matter came to Darius: and then they returned answer by letter concerning this matter.","cn":"神的眼目看顾犹大的长老，以致总督等没有叫他们停工，直到这事奏告大流士得着他的回谕。"},{"seq":6,"lineNo":"5:6","en":"The copy of the letter that Tatnai, governor on this side the river, and Shetharboznai, and his companions the Apharsachites, which were on this side the river, sent unto Darius the king:","cn":"河西的总督达乃和示他波斯乃，并他们的同党，就是住河西的亚法萨迦人，上本奏告大流士王。"},{"seq":7,"lineNo":"5:7","en":"They sent a letter unto him, wherein was written thus; Unto Darius the king, all peace.","cn":"本上写着说，愿大流士王诸事平安。"},{"seq":8,"lineNo":"5:8","en":"Be it known unto the king, that we went into the province of Judea, to the house of the great God, which is builded with great stones, and timber is laid in the walls, and this work goeth fast on, and prospereth in their hands.","cn":"王该知道，我们往犹大省去，到了至大神的殿，这殿是用大石建造的。梁木插入墙内，工作甚速，他们手下亨通。"},{"seq":9,"lineNo":"5:9","en":"Then asked we those elders, and said unto them thus, Who commanded you to build this house, and to make up these walls?","cn":"我们就问那些长老说，谁降旨让你们建造这殿，修成这墙呢。"},{"seq":10,"lineNo":"5:10","en":"We asked their names also, to certify thee, that we might write the names of the men that were the chief of them.","cn":"又问他们的名字，要记录他们首领的名字，奏告于王。"},{"seq":11,"lineNo":"5:11","en":"And thus they returned us answer, saying, We are the servants of the God of heaven and earth, and build the house that was builded these many years ago, which a great king of Israel builded and set up.","cn":"他们回答说，我们是天地之神的仆人，重建前多年所建造的殿，就是以色列的一位大君王建造修成的。"},{"seq":12,"lineNo":"5:12","en":"But after that our fathers had provoked the God of heaven unto wrath, he gave them into the hand of Nebuchadnezzar the king of Babylon, the Chaldean, who destroyed this house, and carried the people away into Babylon.","cn":"只因我们列祖惹天上的神发怒，神把他们交在迦勒底人，巴比伦王尼布甲尼撒的手中，他就拆毁这殿，又将百姓掳到巴比伦。"},{"seq":13,"lineNo":"5:13","en":"But in the first year of Cyrus the king of Babylon the same king Cyrus made a decree to build this house of God.","cn":"然而巴比伦王居鲁士元年，他降旨允准建造神的这殿。"},{"seq":14,"lineNo":"5:14","en":"And the vessels also of gold and silver of the house of God, which Nebuchadnezzar took out of the temple that was in Jerusalem, and brought them into the temple of Babylon, those did Cyrus the king take out of the temple of Babylon, and they were delivered unto one, whose name was Sheshbazzar, whom he had made governor;","cn":"神殿中的金，银器皿，就是尼布甲尼撒从耶路撒冷的殿中掠去，带到巴比伦庙里的，居鲁士王从巴比伦庙里取出来，交给派为省长的，名叫设巴萨，"},{"seq":15,"lineNo":"5:15","en":"And said unto him, Take these vessels, go, carry them into the temple that is in Jerusalem, and let the house of God be builded in his place.","cn":"对他说可以将这些器皿带去，放在耶路撒冷的殿中，在原处建造神的殿。"},{"seq":16,"lineNo":"5:16","en":"Then came the same Sheshbazzar, and laid the foundation of the house of God which is in Jerusalem: and since that time even until now hath it been in building, and yet it is not finished.","cn":"于是这设巴萨来建立耶路撒冷神殿的根基。这殿从那时直到如今尚未造成。"},{"seq":17,"lineNo":"5:17","en":"Now therefore, if it seem good to the king, let there be search made in the king's treasure house, which is there at Babylon, whether it be so, that a decree was made of Cyrus the king to build this house of God at Jerusalem, and let the king send his pleasure to us concerning this matter.","cn":"现在王若以为美，请察巴比伦王的府库，看居鲁士王降旨允准在耶路撒冷建造神的殿没有，王的心意如何。请降旨晓谕我们。"}]}