{"title":"新约 - 加拉太书(Galatians) - 第 5 章","subTitle":"新约 -- 加拉太书(Galatians) -- 第 5 章 ( 本篇共有 6 章 )","pre":"Gal_4","next":"Gal_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Stand fast therefore in the liberty wherewith Christ hath made us free, and be not entangled again with the yoke of bondage.","cn":"基督释放了我们，叫我们得自由，所以要站立得稳，不要再被奴仆的轭挟制。"},{"seq":2,"lineNo":"5:2","en":"Behold, I Paul say unto you, that if ye be circumcised, Christ shall profit you nothing.","cn":"我保罗告诉你们，若受割礼，基督就与你们无益了。"},{"seq":3,"lineNo":"5:3","en":"For I testify again to every man that is circumcised, that he is a debtor to do the whole law.","cn":"我再指着凡受割礼的人确实的说，他是欠着行全律法的债。"},{"seq":4,"lineNo":"5:4","en":"Christ is become of no effect unto you, whosoever of you are justified by the law; ye are fallen from grace.","cn":"你们这要靠律法称义的，是与基督隔绝，从恩典中坠落了。"},{"seq":5,"lineNo":"5:5","en":"For we through the Spirit wait for the hope of righteousness by faith.","cn":"我们靠着圣灵，凭着信心，等候所盼望的义。"},{"seq":6,"lineNo":"5:6","en":"For in Jesus Christ neither circumcision availeth any thing, nor uncircumcision; but faith which worketh by love.","cn":"原来在基督耶稣里，受割礼不受割礼，全无功效。惟独使人生发仁爱的信心，才有功效。"},{"seq":7,"lineNo":"5:7","en":"Ye did run well; who did hinder you that ye should not obey the truth?","cn":"你们向来跑得好。有谁拦阻你们，叫你们不顺从真理呢。"},{"seq":8,"lineNo":"5:8","en":"This persuasion cometh not of him that calleth you.","cn":"这样的劝导，不是出于那召你们的。"},{"seq":9,"lineNo":"5:9","en":"A little leaven leaveneth the whole lump.","cn":"一点面酵能使全团都发起来。"},{"seq":10,"lineNo":"5:10","en":"I have confidence in you through the Lord, that ye will be none otherwise minded: but he that troubleth you shall bear his judgment, whosoever he be.","cn":"我在主里很信你们必不怀别样的心，但搅扰你们的，无论是谁，必担当他的罪名。"},{"seq":11,"lineNo":"5:11","en":"And I, brethren, if I yet preach circumcision, why do I yet suffer persecution? then is the offence of the cross ceased.","cn":"弟兄们，我若仍旧传割礼，为什么还受逼迫呢。若是这样，那十字架讨厌的地方就没有了。"},{"seq":12,"lineNo":"5:12","en":"I would they were even cut off which trouble you.","cn":"恨不得那搅乱你们的人，把自己割绝了。"},{"seq":13,"lineNo":"5:13","en":"For, brethren, ye have been called unto liberty; only use not liberty for an occasion to the flesh, but by love serve one another.","cn":"弟兄们，你们蒙召，是要得自由。只是不可将你们的自由当作放纵情欲的机会。总要用爱心互相服事。"},{"seq":14,"lineNo":"5:14","en":"For all the law is fulfilled in one word, even in this; Thou shalt love thy neighbour as thyself.","cn":"因为全律法都包在爱人如己这一句话之内了。"},{"seq":15,"lineNo":"5:15","en":"But if ye bite and devour one another, take heed that ye be not consumed one of another.","cn":"你们要谨慎。若相咬相吞，只怕要彼此消灭了。"},{"seq":16,"lineNo":"5:16","en":"This I say then, Walk in the Spirit, and ye shall not fulfil the lust of the flesh.","cn":"我说，你们当顺着圣灵而行，就不放纵肉体的情欲了。"},{"seq":17,"lineNo":"5:17","en":"For the flesh lusteth against the Spirit, and the Spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.","cn":"因为情欲和圣灵相争，圣灵和情欲相争。这两个是彼此相敌，使你们不能作所愿意作的。"},{"seq":18,"lineNo":"5:18","en":"But if ye be led of the Spirit, ye are not under the law.","cn":"但你们若被圣灵引导，就不在律法以下。"},{"seq":19,"lineNo":"5:19","en":"Now the works of the flesh are manifest, which are these; Adultery, fornication, uncleanness, lasciviousness,","cn":"情欲的事，都是显而易见的。就如奸淫，污秽，邪荡，"},{"seq":20,"lineNo":"5:20","en":"Idolatry, witchcraft, hatred, variance, emulations, wrath, strife, seditions, heresies,","cn":"拜偶像，邪术，仇恨，争竞，忌恨，恼怒，结党，纷争，异端，"},{"seq":21,"lineNo":"5:21","en":"Envyings, murders, drunkenness, revellings, and such like: of the which I tell you before, as I have also told you in time past, that they which do such things shall not inherit the kingdom of God.","cn":"嫉妒，（有古卷在此有凶杀二字）醉酒，荒宴等类，我从前告诉你们，现在又告诉你们，行这样事的人，必不能承受神的国。"},{"seq":22,"lineNo":"5:22","en":"But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith,","cn":"圣灵所结的果子，就是仁爱，喜乐，和平，忍耐，恩慈，良善，信实，"},{"seq":23,"lineNo":"5:23","en":"Meekness, temperance: against such there is no law.","cn":"温柔，节制。这样的事，没有律法禁止。"},{"seq":24,"lineNo":"5:24","en":"And they that are Christ's have crucified the flesh with the affections and lusts.","cn":"凡属基督耶稣的人，是已经把肉体，连肉体的邪情私欲，同钉在十字架上了。"},{"seq":25,"lineNo":"5:25","en":"If we live in the Spirit, let us also walk in the Spirit.","cn":"我们若是靠圣灵得生，就当靠圣灵行事。"},{"seq":26,"lineNo":"5:26","en":"Let us not be desirous of vain glory, provoking one another, envying one another.","cn":"不要贪图虚名，彼此惹气，互相嫉妒。"}]}