{"title":"新约 - 加拉太书(Galatians) - 第 4 章","subTitle":"新约 -- 加拉太书(Galatians) -- 第 4 章 ( 本篇共有 6 章 )","pre":"Gal_3","next":"Gal_5","lineList":[{"seq":1,"lineNo":"4:1","en":"Now I say, That the heir, as long as he is a child, differeth nothing from a servant, though he be lord of all;","cn":"我说那承受产业的，虽然是全业的主人，但为孩童的时候，却与奴仆毫无分别。"},{"seq":2,"lineNo":"4:2","en":"But is under tutors and governors until the time appointed of the father.","cn":"乃在师傅和管家的手下，直等他父亲豫定的时候来到。"},{"seq":3,"lineNo":"4:3","en":"Even so we, when we were children, were in bondage under the elements of the world:","cn":"我们为孩童的时候，受管于世俗小学之下，也是如此。"},{"seq":4,"lineNo":"4:4","en":"But when the fulness of the time was come, God sent forth his Son, made of a woman, made under the law,","cn":"及至时候满足，神就差遣他的儿子，为女人所生，且生在律法以下，"},{"seq":5,"lineNo":"4:5","en":"To redeem them that were under the law, that we might receive the adoption of sons.","cn":"要把律法以下的人赎出来，叫我们得着儿子的名分。"},{"seq":6,"lineNo":"4:6","en":"And because ye are sons, God hath sent forth the Spirit of his Son into your hearts, crying, Abba, Father.","cn":"你们既为儿子，神就差他儿子的灵，进入你们（原文作我们）的心，呼叫阿爸，父。"},{"seq":7,"lineNo":"4:7","en":"Wherefore thou art no more a servant, but a son; and if a son, then an heir of God through Christ.","cn":"可见，从此以后，你不是奴仆，乃是儿子了。既是儿子，就靠着神为后嗣。"},{"seq":8,"lineNo":"4:8","en":"Howbeit then, when ye knew not God, ye did service unto them which by nature are no gods.","cn":"但从前你们不认识神的时候，是给那些本来不是神的作奴仆。"},{"seq":9,"lineNo":"4:9","en":"But now, after that ye have known God, or rather are known of God, how turn ye again to the weak and beggarly elements, whereunto ye desire again to be in bondage?","cn":"现在你们既然认识神，更可说是被神所认识的，怎吗还要归回那懦弱无用的小学，情愿再给他作奴仆呢。"},{"seq":10,"lineNo":"4:10","en":"Ye observe days, and months, and times, and years.","cn":"你们谨守日子，月分，节期，年分。"},{"seq":11,"lineNo":"4:11","en":"I am afraid of you, lest I have bestowed upon you labour in vain.","cn":"我为你们害怕。惟恐我在你们身上是枉费了工夫。"},{"seq":12,"lineNo":"4:12","en":"Brethren, I beseech you, be as I am; for I am as ye are: ye have not injured me at all.","cn":"弟兄们，我劝你们要向我一样，因为我也像你们一样。你们一点没有亏负我。"},{"seq":13,"lineNo":"4:13","en":"Ye know how through infirmity of the flesh I preached the gospel unto you at the first.","cn":"你们知道我头一次传福音给你们，是因为身体有疾病。"},{"seq":14,"lineNo":"4:14","en":"And my temptation which was in my flesh ye despised not, nor rejected; but received me as an angel of God, even as Christ Jesus.","cn":"你们为我身体的缘故受试炼，没有轻看我，也没有厌弃我。反倒接待我，如同神的使者，如同基督耶稣。"},{"seq":15,"lineNo":"4:15","en":"Where is then the blessedness ye spake of? for I bear you record, that, if it had been possible, ye would have plucked out your own eyes, and have given them to me.","cn":"你们当日所夸的福气在那里呢。那时你们若能行，就是把自己的眼睛剜出来给我，也都情愿。这是我可以给你们作见证的。"},{"seq":16,"lineNo":"4:16","en":"Am I therefore become your enemy, because I tell you the truth?","cn":"如今我将真理告诉你们，就成了你们的仇敌吗。"},{"seq":17,"lineNo":"4:17","en":"They zealously affect you, but not well; yea, they would exclude you, that ye might affect them.","cn":"那些人热心待你们，却不是好意，是要离间（原文作把你们关在外面）你们，叫你们热心待他们。"},{"seq":18,"lineNo":"4:18","en":"But it is good to be zealously affected always in a good thing, and not only when I am present with you.","cn":"在善事上，常用热心待人，原是好的，却不单我与你们同在的时候才这样。"},{"seq":19,"lineNo":"4:19","en":"My little children, of whom I travail in birth again until Christ be formed in you,","cn":"我小子阿，我为你们再受生产之苦，直等到基督成形在你们心里。"},{"seq":20,"lineNo":"4:20","en":"I desire to be present with you now, and to change my voice; for I stand in doubt of you.","cn":"我巴不得现今在你们那里，改换口气，因我为你们，心里作难。"},{"seq":21,"lineNo":"4:21","en":"Tell me, ye that desire to be under the law, do ye not hear the law?","cn":"你们这愿意在律法以下的人，请告诉我，你们岂没有听见律法吗。"},{"seq":22,"lineNo":"4:22","en":"For it is written, that Abraham had two sons, the one by a bondmaid, the other by a freewoman.","cn":"因为律法上记着，亚伯拉罕有两个儿子，一个是使女生的，一个是自主之妇人生的。"},{"seq":23,"lineNo":"4:23","en":"But he who was of the bondwoman was born after the flesh; but he of the freewoman was by promise.","cn":"然而那使女所生的，是按着血气生的。那自主之妇人生的，是凭着应许生的。"},{"seq":24,"lineNo":"4:24","en":"Which things are an allegory: for these are the two covenants; the one from the mount Sinai, which gendereth to bondage, which is Agar.","cn":"这都是比方。那两个妇人，就是两约。一约是出于西奈山，生子为奴，乃是夏甲。"},{"seq":25,"lineNo":"4:25","en":"For this Agar is mount Sinai in Arabia, and answereth to Jerusalem which now is, and is in bondage with her children.","cn":"这夏甲二字是指着阿拉伯的西奈山，与现在的耶路撒冷同类。因耶路撒冷和他的儿女都是为奴的。"},{"seq":26,"lineNo":"4:26","en":"But Jerusalem which is above is free, which is the mother of us all.","cn":"但那在上的耶路撒冷是自主的，他是我们的母。"},{"seq":27,"lineNo":"4:27","en":"For it is written, Rejoice, thou barren that bearest not; break forth and cry, thou that travailest not: for the desolate hath many more children than she which hath an husband.","cn":"因为经上记着，不怀孕不生养的，你要欢乐。未曾经过产难的，你要高声欢呼，因为没有丈夫的，比有丈夫的儿女更多。"},{"seq":28,"lineNo":"4:28","en":"Now we, brethren, as Isaac was, are the children of promise.","cn":"弟兄们，我们是凭着应许作儿女，如同以撒一样。"},{"seq":29,"lineNo":"4:29","en":"But as then he that was born after the flesh persecuted him that was born after the Spirit, even so it is now.","cn":"当时那按着血气生的，逼迫了那按着圣灵生的。现在也是这样。"},{"seq":30,"lineNo":"4:30","en":"Nevertheless what saith the scripture? Cast out the bondwoman and her son: for the son of the bondwoman shall not be heir with the son of the freewoman.","cn":"然而经上是怎吗说的呢。是说，把使女和他儿子赶出去，因为使女的儿子，不可与自主妇人的儿子一同承受产业。"},{"seq":31,"lineNo":"4:31","en":"So then, brethren, we are not children of the bondwoman, but of the free.","cn":"弟兄们，这样看来，我们不是使女的儿女，乃是自主妇人的儿女了。"}]}