{"title":"旧约 - 创世记(Genesis) - 第 5 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 5 章 ( 本篇共有 50 章 )","pre":"Gen_4","next":"Gen_6","lineList":[{"seq":1,"lineNo":"5:1","en":"This is the book of the generations of Adam. In the day that God created man, in the likeness of God made he him;","cn":"亚当的后代记在下面。当神造人的日子，是照着自己的样式造的。"},{"seq":2,"lineNo":"5:2","en":"Male and female created he them; and blessed them, and called their name Adam, in the day when they were created.","cn":"并且造男造女。在他们被造的日子，神赐福给他们，称他们为人。"},{"seq":3,"lineNo":"5:3","en":"And Adam lived an hundred and thirty years, and begat a son in his own likeness, after his image; and called his name Seth:","cn":"亚当活到一百三十岁，生了一个儿子，形像样式和自己相似，就给他起名叫塞特。"},{"seq":4,"lineNo":"5:4","en":"And the days of Adam after he had begotten Seth were eight hundred years: and he begat sons and daughters:","cn":"亚当生塞特之后，又在世八百年，并且生儿养女。"},{"seq":5,"lineNo":"5:5","en":"And all the days that Adam lived were nine hundred and thirty years: and he died.","cn":"亚当共活了九百三十岁就死了。"},{"seq":6,"lineNo":"5:6","en":"And Seth lived an hundred and five years, and begat Enos:","cn":"塞特活到一百零五岁，生了以挪士。"},{"seq":7,"lineNo":"5:7","en":"And Seth lived after he begat Enos eight hundred and seven years, and begat sons and daughters:","cn":"塞特生以挪士之后，又活了八百零七年，并且生儿养女。"},{"seq":8,"lineNo":"5:8","en":"And all the days of Seth were nine hundred and twelve years: and he died.","cn":"塞特共活了九百一十二岁就死了。"},{"seq":9,"lineNo":"5:9","en":"And Enos lived ninety years, and begat Cainan:","cn":"以挪士活到九十岁，生了该南。"},{"seq":10,"lineNo":"5:10","en":"And Enos lived after he begat Cainan eight hundred and fifteen years, and begat sons and daughters:","cn":"以挪士生该南之后，又活了八百一十五年，并且生儿养女。"},{"seq":11,"lineNo":"5:11","en":"And all the days of Enos were nine hundred and five years: and he died.","cn":"以挪士共活了九百零五岁就死了。"},{"seq":12,"lineNo":"5:12","en":"And Cainan lived seventy years, and begat Mahalaleel:","cn":"该南活到七十岁，生了玛勒列。"},{"seq":13,"lineNo":"5:13","en":"And Cainan lived after he begat Mahalaleel eight hundred and forty years, and begat sons and daughters:","cn":"该南生玛勒列之后，又活了八百四十年，并且生儿养女。"},{"seq":14,"lineNo":"5:14","en":"And all the days of Cainan were nine hundred and ten years: and he died.","cn":"该南共活了九百一十岁就死了。"},{"seq":15,"lineNo":"5:15","en":"And Mahalaleel lived sixty and five years, and begat Jared:","cn":"玛勒列活到六十五岁，生了雅列。"},{"seq":16,"lineNo":"5:16","en":"And Mahalaleel lived after he begat Jared eight hundred and thirty years, and begat sons and daughters:","cn":"玛勒列生雅列之后，又活了八百三十年，并且生儿养女。"},{"seq":17,"lineNo":"5:17","en":"And all the days of Mahalaleel were eight hundred ninety and five years: and he died.","cn":"玛勒列共活了八百九十五岁就死了。"},{"seq":18,"lineNo":"5:18","en":"And Jared lived an hundred sixty and two years, and he begat Enoch:","cn":"雅列活到一百六十二岁，生了以诺。"},{"seq":19,"lineNo":"5:19","en":"And Jared lived after he begat Enoch eight hundred years, and begat sons and daughters:","cn":"雅列生以诺之后，又活了八百年，并且生儿养女。"},{"seq":20,"lineNo":"5:20","en":"And all the days of Jared were nine hundred sixty and two years: and he died.","cn":"雅列共活了九百六十二岁就死了。"},{"seq":21,"lineNo":"5:21","en":"And Enoch lived sixty and five years, and begat Methuselah:","cn":"以诺活到六十五岁，生了玛土撒拉。"},{"seq":22,"lineNo":"5:22","en":"And Enoch walked with God after he begat Methuselah three hundred years, and begat sons and daughters:","cn":"以诺生玛土撒拉之后，与神同行三百年，并且生儿养女。"},{"seq":23,"lineNo":"5:23","en":"And all the days of Enoch were three hundred sixty and five years:","cn":"以诺共活了三百六十五岁。"},{"seq":24,"lineNo":"5:24","en":"And Enoch walked with God: and he was not; for God took him.","cn":"以诺与神同行，神将他取去，他就不在世了。"},{"seq":25,"lineNo":"5:25","en":"And Methuselah lived an hundred eighty and seven years, and begat Lamech:","cn":"玛土撒拉活到一百八十七岁，生了拉麦。"},{"seq":26,"lineNo":"5:26","en":"And Methuselah lived after he begat Lamech seven hundred eighty and two years, and begat sons and daughters:","cn":"玛土撒拉生拉麦之后，又活了七百八十二年，并且生儿养女。"},{"seq":27,"lineNo":"5:27","en":"And all the days of Methuselah were nine hundred sixty and nine years: and he died.","cn":"玛土撒拉共活了九百六十九岁就死了。"},{"seq":28,"lineNo":"5:28","en":"And Lamech lived an hundred eighty and two years, and begat a son:","cn":"拉麦活到一百八十二岁，生了一个儿子，"},{"seq":29,"lineNo":"5:29","en":"And he called his name Noah, saying, This same shall comfort us concerning our work and toil of our hands, because of the ground which the LORD hath cursed.","cn":"给他起名叫挪亚，说，这个儿子必为我们的操作和手中的劳苦安慰我们。这操作劳苦是因为耶和华咒诅地。"},{"seq":30,"lineNo":"5:30","en":"And Lamech lived after he begat Noah five hundred ninety and five years, and begat sons and daughters:","cn":"拉麦生挪亚之后，又活了五百九十五年，并且生儿养女。"},{"seq":31,"lineNo":"5:31","en":"And all the days of Lamech were seven hundred seventy and seven years: and he died.","cn":"拉麦共活了七百七十七岁就死了。"},{"seq":32,"lineNo":"5:32","en":"And Noah was five hundred years old: and Noah begat Shem, Ham, and Japheth.","cn":"挪亚五百岁生了闪，含，雅弗。"}]}