{"title":"旧约 - 创世记(Genesis) - 第 8 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 8 章 ( 本篇共有 50 章 )","pre":"Gen_7","next":"Gen_9","lineList":[{"seq":1,"lineNo":"8:1","en":"And God remembered Noah, and every living thing, and all the cattle that was with him in the ark: and God made a wind to pass over the earth, and the waters asswaged;","cn":"神记念挪亚和挪亚方舟里的一切走兽牲畜。神叫风吹地，水势渐落。"},{"seq":2,"lineNo":"8:2","en":"The fountains also of the deep and the windows of heaven were stopped, and the rain from heaven was restrained;","cn":"渊源和天上的窗户都闭塞了，天上的大雨也止住了。"},{"seq":3,"lineNo":"8:3","en":"And the waters returned from off the earth continually: and after the end of the hundred and fifty days the waters were abated.","cn":"水从地上渐退。过了一百五十天，水就渐消。"},{"seq":4,"lineNo":"8:4","en":"And the ark rested in the seventh month, on the seventeenth day of the month, upon the mountains of Ararat.","cn":"七月十七日，方舟停在亚拉腊山上。"},{"seq":5,"lineNo":"8:5","en":"And the waters decreased continually until the tenth month: in the tenth month, on the first day of the month, were the tops of the mountains seen.","cn":"水又渐消，到十月初一日，山顶都现出来了。"},{"seq":6,"lineNo":"8:6","en":"And it came to pass at the end of forty days, that Noah opened the window of the ark which he had made:","cn":"过了四十天，挪亚开了方舟的窗户，"},{"seq":7,"lineNo":"8:7","en":"And he sent forth a raven, which went forth to and fro, until the waters were dried up from off the earth.","cn":"放出一只乌鸦去。那乌鸦飞来飞去，直到地上的水都乾了。"},{"seq":8,"lineNo":"8:8","en":"Also he sent forth a dove from him, to see if the waters were abated from off the face of the ground;","cn":"他又放出一只鸽子去，要看看水从地上退了没有。"},{"seq":9,"lineNo":"8:9","en":"But the dove found no rest for the sole of her foot, and she returned unto him into the ark, for the waters were on the face of the whole earth: then he put forth his hand, and took her, and pulled her in unto him into the ark.","cn":"但遍地上都是水，鸽子找不着落脚之地，就回到方舟挪亚那里，挪亚伸手把鸽子接进方舟来。"},{"seq":10,"lineNo":"8:10","en":"And he stayed yet other seven days; and again he sent forth the dove out of the ark;","cn":"他又等了七天，再把鸽子从方舟放出去。"},{"seq":11,"lineNo":"8:11","en":"And the dove came in to him in the evening; and, lo, in her mouth was an olive leaf pluckt off: so Noah knew that the waters were abated from off the earth.","cn":"到了晚上，鸽子回到他那里，嘴里叼着一个新拧下来的橄榄叶子，挪亚就知道地上的水退了。"},{"seq":12,"lineNo":"8:12","en":"And he stayed yet other seven days; and sent forth the dove; which returned not again unto him any more.","cn":"他又等了七天，放出鸽子去，鸽子就不再回来了。"},{"seq":13,"lineNo":"8:13","en":"And it came to pass in the six hundredth and first year, in the first month, the first day of the month, the waters were dried up from off the earth: and Noah removed the covering of the ark, and looked, and, behold, the face of the ground was dry.","cn":"到挪亚六百零一岁，正月初一日，地上的水都乾了。挪亚撤去方舟的盖观看，便见地面上乾了。"},{"seq":14,"lineNo":"8:14","en":"And in the second month, on the seven and twentieth day of the month, was the earth dried.","cn":"到了二月二十七日，地就都乾了。"},{"seq":15,"lineNo":"8:15","en":"And God spake unto Noah, saying,","cn":"神对挪亚说，"},{"seq":16,"lineNo":"8:16","en":"Go forth of the ark, thou, and thy wife, and thy sons, and thy sons' wives with thee.","cn":"你和你的妻子，儿子，儿妇都可以出方舟。"},{"seq":17,"lineNo":"8:17","en":"Bring forth with thee every living thing that is with thee, of all flesh, both of fowl, and of cattle, and of every creeping thing that creepeth upon the earth; that they may breed abundantly in the earth, and be fruitful, and multiply upon the earth.","cn":"在你那里凡有血肉的活物，就是飞鸟，牲畜，和一切爬在地上的昆虫，都要带出来，叫它在地上多多滋生，大大兴旺。"},{"seq":18,"lineNo":"8:18","en":"And Noah went forth, and his sons, and his wife, and his sons' wives with him:","cn":"于是挪亚和他的妻子，儿子，儿妇，都出来了。"},{"seq":19,"lineNo":"8:19","en":"Every beast, every creeping thing, and every fowl, and whatsoever creepeth upon the earth, after their kinds, went forth out of the ark.","cn":"一切走兽，昆虫，飞鸟，和地上所有的动物，各从其类，也都出了方舟。"},{"seq":20,"lineNo":"8:20","en":"And Noah builded an altar unto the LORD; and took of every clean beast, and of every clean fowl, and offered burnt offerings on the altar.","cn":"挪亚为耶和华筑了一座坛，拿各类洁净的牲畜，飞鸟献在坛上为燔祭。"},{"seq":21,"lineNo":"8:21","en":"And the LORD smelled a sweet savour; and the LORD said in his heart, I will not again curse the ground any more for man's sake; for the imagination of man's heart is evil from his youth; neither will I again smite any more every thing living, as I have done.","cn":"耶和华闻那馨香之气，就心里说，我不再因人的缘故咒诅地（人从小时心里怀着恶念），也不再按着我才行的，灭各种的活物了。"},{"seq":22,"lineNo":"8:22","en":"While the earth remaineth, seedtime and harvest, and cold and heat, and summer and winter, and day and night shall not cease.","cn":"地还存留的时候，稼穑，寒暑，冬夏，昼夜就永不停息了。"}]}