{"title":"旧约 - 创世记(Genesis) - 第 31 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 31 章 ( 本篇共有 50 章 )","pre":"Gen_30","next":"Gen_32","lineList":[{"seq":1,"lineNo":"31:1","en":"And he heard the words of Laban's sons, saying, Jacob hath taken away all that was our father's; and of that which was our father's hath he gotten all this glory.","cn":"雅各听见拉班的儿子们有话说，雅各把我们父亲所有的都夺了去，并藉着我们父亲的，得了这一切的荣耀（荣耀或作财）。"},{"seq":2,"lineNo":"31:2","en":"And Jacob beheld the countenance of Laban, and, behold, it was not toward him as before.","cn":"雅各见拉班的气色向他不如从前了。"},{"seq":3,"lineNo":"31:3","en":"And the LORD said unto Jacob, Return unto the land of thy fathers, and to thy kindred; and I will be with thee.","cn":"耶和华对雅各说，你要回你祖，你父之地，到你亲族那里去，我必与你同在。"},{"seq":4,"lineNo":"31:4","en":"And Jacob sent and called Rachel and Leah to the field unto his flock,","cn":"雅各就打发人，叫拉结和利亚到田野羊群那里来，"},{"seq":5,"lineNo":"31:5","en":"And said unto them, I see your father's countenance, that it is not toward me as before; but the God of my father hath been with me.","cn":"对她们说，我看你们父亲的气色向我不如从前了。但我父亲的神向来与我同在。"},{"seq":6,"lineNo":"31:6","en":"And ye know that with all my power I have served your father.","cn":"你们也知道，我尽了我的力量服事你们的父亲。"},{"seq":7,"lineNo":"31:7","en":"And your father hath deceived me, and changed my wages ten times; but God suffered him not to hurt me.","cn":"你们的父亲欺哄我，十次改了我的工价。然而神不容他害我。"},{"seq":8,"lineNo":"31:8","en":"If he said thus, The speckled shall be thy wages; then all the cattle bare speckled: and if he said thus, The ringstraked shall be thy hire; then bare all the cattle ringstraked.","cn":"他若说，有点的归你作工价，羊群所生的都有点。他若说，有纹的归你作工价，羊群所生的都有纹。"},{"seq":9,"lineNo":"31:9","en":"Thus God hath taken away the cattle of your father, and given them to me.","cn":"这样，神把你们父亲的牲畜夺来赐给我了。"},{"seq":10,"lineNo":"31:10","en":"And it came to pass at the time that the cattle conceived, that I lifted up mine eyes, and saw in a dream, and, behold, the rams which leaped upon the cattle were ringstraked, speckled, and grisled.","cn":"羊配合的时候，我梦中举目铱看，见跳母羊的公羊都是有纹的，有点的，有花斑的。"},{"seq":11,"lineNo":"31:11","en":"And the angel of God spake unto me in a dream, saying, Jacob: And I said, Here am I.","cn":"神的使者在那梦中呼叫我说，雅各，我说，我在这里。"},{"seq":12,"lineNo":"31:12","en":"And he said, Lift up now thine eyes, and see, all the rams which leap upon the cattle are ringstraked, speckled, and grisled: for I have seen all that Laban doeth unto thee.","cn":"他说，你举目观看，跳母羊的公羊都是有纹的，有点的，有花斑的。凡拉班向你所作的，我都看见了。"},{"seq":13,"lineNo":"31:13","en":"I am the God of Bethel, where thou anointedst the pillar, and where thou vowedst a vow unto me: now arise, get thee out from this land, and return unto the land of thy kindred.","cn":"我是伯特利的神。你在那里用油浇过柱子，向我许过愿。现今你起来，离开这地，回你本地去吧。"},{"seq":14,"lineNo":"31:14","en":"And Rachel and Leah answered and said unto him, Is there yet any portion or inheritance for us in our father's house?","cn":"拉结和利亚回答雅各说，在我们父亲的家里还有我们可得的分吗，还有我们的产业吗。"},{"seq":15,"lineNo":"31:15","en":"Are we not counted of him strangers? for he hath sold us, and hath quite devoured also our money.","cn":"我们不是被他当作外人吗。因为他卖了我们，吞了我们的价值。"},{"seq":16,"lineNo":"31:16","en":"For all the riches which God hath taken from our father, that is ours, and our children's: now then, whatsoever God hath said unto thee, do.","cn":"神从我们父亲所夺出来的一切财物，那就是我们和我们孩子们的。现今凡神所吩咐你的，你只管去行吧。"},{"seq":17,"lineNo":"31:17","en":"Then Jacob rose up, and set his sons and his wives upon camels;","cn":"雅各起来，使他的儿子和妻子都骑上骆驼，"},{"seq":18,"lineNo":"31:18","en":"And he carried away all his cattle, and all his goods which he had gotten, the cattle of his getting, which he had gotten in Padanaram, for to go to Isaac his father in the land of Canaan.","cn":"又带着他在巴旦亚兰所得的一切牲畜和财物，往迦南地，他父亲以撒那里去了。"},{"seq":19,"lineNo":"31:19","en":"And Laban went to shear his sheep: and Rachel had stolen the images that were her father's.","cn":"当时拉班剪羊毛去了，拉结偷了他父亲家中的神像。"},{"seq":20,"lineNo":"31:20","en":"And Jacob stole away unawares to Laban the Syrian, in that he told him not that he fled.","cn":"雅各背着亚兰人拉班偷走了，并不告诉他，"},{"seq":21,"lineNo":"31:21","en":"So he fled with all that he had; and he rose up, and passed over the river, and set his face toward the mount Gilead.","cn":"就带着所有的逃跑。他起身过大河，面向基列山行去。"},{"seq":22,"lineNo":"31:22","en":"And it was told Laban on the third day that Jacob was fled.","cn":"到第三日，有人告诉拉班，雅各逃跑了。"},{"seq":23,"lineNo":"31:23","en":"And he took his brethren with him, and pursued after him seven days' journey; and they overtook him in the mount Gilead.","cn":"拉班带领他的众弟兄去追赶，追了七日，在基列山就追上了。"},{"seq":24,"lineNo":"31:24","en":"And God came to Laban the Syrian in a dream by night, and said unto him, Take heed that thou speak not to Jacob either good or bad.","cn":"夜间，神到亚兰人拉班那里，在梦中对他说，你要小心，不可与雅各说好说歹。"},{"seq":25,"lineNo":"31:25","en":"Then Laban overtook Jacob. Now Jacob had pitched his tent in the mount: and Laban with his brethren pitched in the mount of Gilead.","cn":"拉班追上雅各。雅各在山上支搭帐棚。拉班和他的众弟兄也在基列山上支搭帐棚。"},{"seq":26,"lineNo":"31:26","en":"And Laban said to Jacob, What hast thou done, that thou hast stolen away unawares to me, and carried away my daughters, as captives taken with the sword?","cn":"拉班对雅各说，你作的是什么事呢，你背着我偷走了，又把我的女儿们带了去，如同用刀剑掳去的一般。"},{"seq":27,"lineNo":"31:27","en":"Wherefore didst thou flee away secretly, and steal away from me; and didst not tell me, that I might have sent thee away with mirth, and with songs, with tabret, and with harp?","cn":"你为什么暗暗地逃跑，偷着走，并不告诉我，叫我可以欢乐，唱歌，击鼓，弹琴地送你回去。"},{"seq":28,"lineNo":"31:28","en":"And hast not suffered me to kiss my sons and my daughters? thou hast now done foolishly in so doing.","cn":"又不容我与外孙和女儿亲嘴。你所行的真是愚昧。"},{"seq":29,"lineNo":"31:29","en":"It is in the power of my hand to do you hurt: but the God of your father spake unto me yesternight, saying, Take thou heed that thou speak not to Jacob either good or bad.","cn":"我手中原有能力害你，只是你父亲的神昨夜对我说，你要小心，不可与雅各说好说歹。"},{"seq":30,"lineNo":"31:30","en":"And now, though thou wouldest needs be gone, because thou sore longedst after thy father's house, yet wherefore hast thou stolen my gods?","cn":"现在你虽然想你父家，不得不去，为什么又偷了我的神像呢。"},{"seq":31,"lineNo":"31:31","en":"And Jacob answered and said to Laban, Because I was afraid: for I said, Peradventure thou wouldest take by force thy daughters from me.","cn":"雅各回答拉班说，恐怕你把你的女儿从我夺去，所以我逃跑。"},{"seq":32,"lineNo":"31:32","en":"With whomsoever thou findest thy gods, let him not live: before our brethren discern thou what is thine with me, and take it to thee. For Jacob knew not that Rachel had stolen them.","cn":"至于你的神像，你在谁那里搜出来，就不容谁存活。当着我们的众弟兄，你认一认，在我这里有什么东西是你的，就拿去。原来雅各不知道拉结偷了那些神像。"},{"seq":33,"lineNo":"31:33","en":"And Laban went into Jacob's tent, and into Leah's tent, and into the two maidservants' tents; but he found them not. Then went he out of Leah's tent, and entered into Rachel's tent.","cn":"拉班进了雅各，利亚，并两个使女的帐棚，都没有搜出来，就从利亚的帐棚出来，进了拉结的帐棚。"},{"seq":34,"lineNo":"31:34","en":"Now Rachel had taken the images, and put them in the camel's furniture, and sat upon them. And Laban searched all the tent, but found them not.","cn":"拉结已经把神像藏在骆驼的驮篓里，便坐在上头。拉班摸遍了那帐棚，并没有摸着"},{"seq":35,"lineNo":"31:35","en":"And she said to her father, Let it not displease my lord that I cannot rise up before thee; for the custom of women is upon me. And he searched, but found not the images.","cn":"拉结对她父亲说，现在我身上不便，不能在你面前起来，求我主不要生气。这样，拉班搜寻神像，竟没有搜出来。"},{"seq":36,"lineNo":"31:36","en":"And Jacob was wroth, and chode with Laban: and Jacob answered and said to Laban, What is my trespass? what is my sin, that thou hast so hotly pursued after me?","cn":"雅各就发怒斥责拉班说，我有什么过犯，有什么罪恶，你竟这样火速地追我。"},{"seq":37,"lineNo":"31:37","en":"Whereas thou hast searched all my stuff, what hast thou found of all thy household stuff? set it here before my brethren and thy brethren, that they may judge betwixt us both.","cn":"你摸遍了我一切的家具，你搜出什么来呢。可以放在你我弟兄面前，叫他们在你我中间辨别辨别。"},{"seq":38,"lineNo":"31:38","en":"This twenty years have I been with thee; thy ewes and thy she goats have not cast their young, and the rams of thy flock have I not eaten.","cn":"我在你家这二十年，你的母绵羊，母山羊没有掉过胎。你群中的公羊，我没有吃过。"},{"seq":39,"lineNo":"31:39","en":"That which was torn of beasts I brought not unto thee; I bare the loss of it; of my hand didst thou require it, whether stolen by day, or stolen by night.","cn":"被野兽撕裂的，我没有带来给你，是我自己赔上。无论是白日，是黑夜，被偷去的，你都向我索要。"},{"seq":40,"lineNo":"31:40","en":"Thus I was; in the day the drought consumed me, and the frost by night; and my sleep departed from mine eyes.","cn":"我白日受尽乾热，黑夜受尽寒霜，不得合眼睡着，我常是这样。"},{"seq":41,"lineNo":"31:41","en":"Thus have I been twenty years in thy house; I served thee fourteen years for thy two daughters, and six years for thy cattle: and thou hast changed my wages ten times.","cn":"我这二十年在你家里，为你的两个女儿服事你十四年，为你的羊群服事你六年，你又十次改了我的工价。"},{"seq":42,"lineNo":"31:42","en":"Except the God of my father, the God of Abraham, and the fear of Isaac, had been with me, surely thou hadst sent me away now empty. God hath seen mine affliction and the labour of my hands, and rebuked thee yesternight.","cn":"若不是我父亲以撒所敬畏的神，就是亚伯拉罕的神与我同在，你如今必定打发我空手而去。神看见我的苦情和我的劳碌，就在昨夜责备你。"},{"seq":43,"lineNo":"31:43","en":"And Laban answered and said unto Jacob, These daughters are my daughters, and these children are my children, and these cattle are my cattle, and all that thou seest is mine: and what can I do this day unto these my daughters, or unto their children which they have born?","cn":"拉班回答雅各说，这女儿是我的女儿，这些孩子是我的孩子，这些羊群也是我的羊群。凡在你眼前的都是我的。我的女儿并她们所生的孩子，我今日能向他们作什么呢?"},{"seq":44,"lineNo":"31:44","en":"Now therefore come thou, let us make a covenant, I and thou; and let it be for a witness between me and thee.","cn":"来吧，你我二人可以立约，作你我中间的证据。"},{"seq":45,"lineNo":"31:45","en":"And Jacob took a stone, and set it up for a pillar.","cn":"雅各就拿一块石头立作柱子，"},{"seq":46,"lineNo":"31:46","en":"And Jacob said unto his brethren, Gather stones; and they took stones, and made an heap: and they did eat there upon the heap.","cn":"又对众弟兄说，你们堆聚石头。他们就拿石头来堆成一堆，大家便在旁边吃喝。"},{"seq":47,"lineNo":"31:47","en":"And Laban called it Jegarsahadutha: but Jacob called it Galeed.","cn":"拉班称那石堆为伊迦尔撒哈杜他，雅各却称那石堆为迦累得（都是以石堆为证的意思）。"},{"seq":48,"lineNo":"31:48","en":"And Laban said, This heap is a witness between me and thee this day. Therefore was the name of it called Galeed;","cn":"拉班说，今日这石堆作你我中间的证据。因此这地方名叫迦累得，"},{"seq":49,"lineNo":"31:49","en":"And Mizpah; for he said, The LORD watch between me and thee, when we are absent one from another.","cn":"又叫米斯巴，意思说，我们彼此离别以后，愿耶和华在你我中间鉴察。"},{"seq":50,"lineNo":"31:50","en":"If thou shalt afflict my daughters, or if thou shalt take other wives beside my daughters, no man is with us; see, God is witness betwixt me and thee.","cn":"你若苦待我的女儿，又在我的女儿以外另娶妻，虽没有人知道，却有神在你我中间作见证。"},{"seq":51,"lineNo":"31:51","en":"And Laban said to Jacob, Behold this heap, and behold this pillar, which I have cast betwixt me and thee:","cn":"拉班又说，你看我在你我中间所立的这石堆和柱子。"},{"seq":52,"lineNo":"31:52","en":"This heap be witness, and this pillar be witness, that I will not pass over this heap to thee, and that thou shalt not pass over this heap and this pillar unto me, for harm.","cn":"这石堆作证据，这柱子也作证据。我必不过这石堆去害你。你也不可过这石堆和柱子来害我。"},{"seq":53,"lineNo":"31:53","en":"The God of Abraham, and the God of Nahor, the God of their father, judge betwixt us. And Jacob sware by the fear of his father Isaac.","cn":"但愿亚伯拉罕的神和拿鹤的神，就是他们父亲的神，在你我中间判断。雅各就指着他父亲以撒所敬畏的神起誓，"},{"seq":54,"lineNo":"31:54","en":"Then Jacob offered sacrifice upon the mount, and called his brethren to eat bread: and they did eat bread, and tarried all night in the mount.","cn":"又在山上献祭，请众弟兄来吃饭。他们吃了饭，便在山上住宿。"},{"seq":55,"lineNo":"31:55","en":"And early in the morning Laban rose up, and kissed his sons and his daughters, and blessed them: and Laban departed, and returned unto his place.","cn":"拉班清早起来，与他外孙和女儿亲嘴，给他们祝福，回往自己的地方去了。"}]}