{"title":"旧约 - 创世记(Genesis) - 第 47 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 47 章 ( 本篇共有 50 章 )","pre":"Gen_46","next":"Gen_48","lineList":[{"seq":1,"lineNo":"47:1","en":"Then Joseph came and told Pharaoh, and said, My father and my brethren, and their flocks, and their herds, and all that they have, are come out of the land of Canaan; and, behold, they are in the land of Goshen.","cn":"约瑟进去告诉法老说，我的父亲和我的弟兄带着羊群牛群，并一切所有的，从迦南地来了，如今在歌珊地。"},{"seq":2,"lineNo":"47:2","en":"And he took some of his brethren, even five men, and presented them unto Pharaoh.","cn":"约瑟从他弟兄中挑出五个人来，引他们去见法老。"},{"seq":3,"lineNo":"47:3","en":"And Pharaoh said unto his brethren, What is your occupation? And they said unto Pharaoh, Thy servants are shepherds, both we, and also our fathers.","cn":"法老问约瑟的弟兄说，你们以可事为业，他们对法老说，你仆人是牧羊的，连我们的祖宗也是牧羊的。"},{"seq":4,"lineNo":"47:4","en":"They said moreover unto Pharaoh, For to sojourn in the land are we come; for thy servants have no pasture for their flocks; for the famine is sore in the land of Canaan: now therefore, we pray thee, let thy servants dwell in the land of Goshen.","cn":"他们又对法老说，迦南地的饥荒甚大，仆人的羊群没有草吃，所以我们来到这地寄居。现在求你容仆人住在歌珊地。"},{"seq":5,"lineNo":"47:5","en":"And Pharaoh spake unto Joseph, saying, Thy father and thy brethren are come unto thee:","cn":"法老对约瑟说，你父亲和你弟兄到你这里来了，"},{"seq":6,"lineNo":"47:6","en":"The land of Egypt is before thee; in the best of the land make thy father and brethren to dwell; in the land of Goshen let them dwell: and if thou knowest any men of activity among them, then make them rulers over my cattle.","cn":"埃及地都在你面前，只管叫你父亲和你弟兄住在国中最好的地。他们可以住在歌珊地。你若知道他们中间有什么能人，就派他们看管我的牲畜。"},{"seq":7,"lineNo":"47:7","en":"And Joseph brought in Jacob his father, and set him before Pharaoh: and Jacob blessed Pharaoh.","cn":"约瑟领他父亲雅各进到法老面前，雅各就给法老祝福。"},{"seq":8,"lineNo":"47:8","en":"And Pharaoh said unto Jacob, How old art thou?","cn":"法老问雅各说，你平生的年日是多少呢，"},{"seq":9,"lineNo":"47:9","en":"And Jacob said unto Pharaoh, The days of the years of my pilgrimage are an hundred and thirty years: few and evil have the days of the years of my life been, and have not attained unto the days of the years of the life of my fathers in the days of their pilgrimage.","cn":"雅各对法老说，我寄居在世的年日是一百三十岁，我平生的年日又少又苦，不及我列祖早在世寄居的年日。"},{"seq":10,"lineNo":"47:10","en":"And Jacob blessed Pharaoh, and went out from before Pharaoh.","cn":"雅各又给法老祝福，就从法老面前出去了。"},{"seq":11,"lineNo":"47:11","en":"And Joseph placed his father and his brethren, and gave them a possession in the land of Egypt, in the best of the land, in the land of Rameses, as Pharaoh had commanded.","cn":"约瑟遵着法老的命，把埃及国最好的地，就是兰塞境内的地，给他父亲和弟兄居住，作为产业。"},{"seq":12,"lineNo":"47:12","en":"And Joseph nourished his father, and his brethren, and all his father's household, with bread, according to their families.","cn":"约瑟用粮食奉养他父亲和他弟兄，并他父亲全家的眷属，都是照各家的人口奉养他们。"},{"seq":13,"lineNo":"47:13","en":"And there was no bread in all the land; for the famine was very sore, so that the land of Egypt and all the land of Canaan fainted by reason of the famine.","cn":"饥荒甚大，全地都绝了粮，甚至埃及地和迦南地的人因那饥荒的缘故都饿昏了。"},{"seq":14,"lineNo":"47:14","en":"And Joseph gathered up all the money that was found in the land of Egypt, and in the land of Canaan, for the corn which they bought: and Joseph brought the money into Pharaoh's house.","cn":"约瑟收聚了埃及地和迦南地所有的银子，就是众人籴粮的银子，约瑟就把那银子带到法老的宫里。"},{"seq":15,"lineNo":"47:15","en":"And when money failed in the land of Egypt, and in the land of Canaan, all the Egyptians came unto Joseph, and said, Give us bread: for why should we die in thy presence? for the money faileth.","cn":"埃及地和迦南地的银子都花尽了，埃及众人都来见约瑟，说，我们的银子都用尽了，求你给我们粮食，我们为什么死在你面前呢。"},{"seq":16,"lineNo":"47:16","en":"And Joseph said, Give your cattle; and I will give you for your cattle, if money fail.","cn":"约瑟说，若是银子用尽了，可以把你们的牲畜给我，我就为你们的牲畜给你们粮食。"},{"seq":17,"lineNo":"47:17","en":"And they brought their cattle unto Joseph: and Joseph gave them bread in exchange for horses, and for the flocks, and for the cattle of the herds, and for the asses: and he fed them with bread for all their cattle for that year.","cn":"于是他们把牲畜赶到约瑟那里，约瑟就拿粮食换了他们的牛，羊，驴，马。那一年因换他们一切的牲畜，就用粮食养活他们。"},{"seq":18,"lineNo":"47:18","en":"When that year was ended, they came unto him the second year, and said unto him, We will not hide it from my lord, how that our money is spent; my lord also hath our herds of cattle; there is not ought left in the sight of my lord, but our bodies, and our lands:","cn":"那一年过去，第二年他们又来见约瑟，说，我们不瞒我主，我们的银子都花尽了，牲畜也都归了我主。我们在我主眼前，除了我们的身体和田地之外，一无所剩。"},{"seq":19,"lineNo":"47:19","en":"Wherefore shall we die before thine eyes, both we and our land? buy us and our land for bread, and we and our land will be servants unto Pharaoh: and give us seed, that we may live, and not die, that the land be not desolate.","cn":"你何忍见我们人死地荒呢。求你用粮食买我们的我们的地，我们和我们的地就要给法老效力。又求你给我们种子，使我们得以存活，不至死亡，地土也不至荒凉。"},{"seq":20,"lineNo":"47:20","en":"And Joseph bought all the land of Egypt for Pharaoh; for the Egyptians sold every man his field, because the famine prevailed over them: so the land became Pharaoh's.","cn":"于是，约瑟为法老买了埃及所有的地，埃及人因被饥荒所迫，各都卖了自己的田地。那地就都归了法老。"},{"seq":21,"lineNo":"47:21","en":"And as for the people, he removed them to cities from one end of the borders of Egypt even to the other end thereof.","cn":"至于百姓，约瑟叫他们，从埃及赦边直到埃及那边，都各归各城。"},{"seq":22,"lineNo":"47:22","en":"Only the land of the priests bought he not; for the priests had a portion assigned them of Pharaoh, and did eat their portion which Pharaoh gave them: wherefore they sold not their lands.","cn":"惟有祭司的地，约瑟没有买，因为祭司有从法老所得的常俸。他们吃法老所给的常俸，所以他们不卖自己的地。"},{"seq":23,"lineNo":"47:23","en":"Then Joseph said unto the people, Behold, I have bought you this day and your land for Pharaoh: lo, here is seed for you, and ye shall sow the land.","cn":"约瑟对百姓说，我今日为法老买了你们和你们的地，看哪，这里有种子给你们，你们可以种地。"},{"seq":24,"lineNo":"47:24","en":"And it shall come to pass in the increase, that ye shall give the fifth part unto Pharaoh, and four parts shall be your own, for seed of the field, and for your food, and for them of your households, and for food for your little ones.","cn":"后来打粮食的时候，你们要把五分之一纳给法老，四分可以归你们作地里的种子，也作你们和你们家口孩童的食物。"},{"seq":25,"lineNo":"47:25","en":"And they said, Thou hast saved our lives: let us find grace in the sight of my lord, and we will be Pharaoh's servants.","cn":"他们说，你救了我们的性命。但愿我们在我主眼前蒙恩，我们就作法老的仆人。"},{"seq":26,"lineNo":"47:26","en":"And Joseph made it a law over the land of Egypt unto this day, that Pharaoh should have the fifth part; except the land of the priests only, which became not Pharaoh's.","cn":"于是约瑟为埃及地定下常例，直到今日，法老必得五分之一，惟独祭司的地不归法老。"},{"seq":27,"lineNo":"47:27","en":"And Israel dwelt in the land of Egypt, in the country of Goshen; and they had possessions therein, and grew, and multiplied exceedingly.","cn":"以色列人住在埃及的歌珊地。他们在那里置了产业，并且生育甚多。"},{"seq":28,"lineNo":"47:28","en":"And Jacob lived in the land of Egypt seventeen years: so the whole age of Jacob was an hundred forty and seven years.","cn":"雅各住在埃及地十七年，雅各平生的年日是一百四十七岁。"},{"seq":29,"lineNo":"47:29","en":"And the time drew nigh that Israel must die: and he called his son Joseph, and said unto him, If now I have found grace in thy sight, put, I pray thee, thy hand under my thigh, and deal kindly and truly with me; bury me not, I pray thee, in Egypt:","cn":"以色列的死期临近了，他就叫了他儿子约瑟来，说，我若在你眼前蒙恩，请你把手放在我大腿底下，用慈爱和诚实待我，请你不要将我葬在埃及。"},{"seq":30,"lineNo":"47:30","en":"But I will lie with my fathers, and thou shalt carry me out of Egypt, and bury me in their buryingplace. And he said, I will do as thou hast said.","cn":"我与我祖我父同睡的时候，你要将我带出埃及，葬在他们所葬的地方。约瑟说，我必遵着你的命而行。"},{"seq":31,"lineNo":"47:31","en":"And he said, Swear unto me. And he sware unto him. And Israel bowed himself upon the bed's head.","cn":"雅各说，你要向我起誓。约瑟就向他起了誓，于是以色列在床头上（或作扶着杖头）敬拜神。"}]}