{"title":"旧约 - 创世记(Genesis) - 第 4 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 4 章 ( 本篇共有 50 章 )","pre":"Gen_3","next":"Gen_5","lineList":[{"seq":1,"lineNo":"4:1","en":"And Adam knew Eve his wife; and she conceived, and bare Cain, and said, I have gotten a man from the LORD.","cn":"有一日，那人和他妻子夏娃同房。夏娃就怀孕，生了该隐（就是得的意思），便说，耶和华使我得了一个男子。"},{"seq":2,"lineNo":"4:2","en":"And she again bare his brother Abel. And Abel was a keeper of sheep, but Cain was a tiller of the ground.","cn":"又生了该隐的兄弟亚伯。亚伯是牧羊的，该隐是种地的。"},{"seq":3,"lineNo":"4:3","en":"And in process of time it came to pass, that Cain brought of the fruit of the ground an offering unto the LORD.","cn":"有一日，该隐拿地里的出产为供物献给耶和华。"},{"seq":4,"lineNo":"4:4","en":"And Abel, he also brought of the firstlings of his flock and of the fat thereof. And the LORD had respect unto Abel and to his offering:","cn":"亚伯也将他羊群中头生的和羊的脂油献上。耶和华看中了亚伯和他的供物，"},{"seq":5,"lineNo":"4:5","en":"But unto Cain and to his offering he had not respect. And Cain was very wroth, and his countenance fell.","cn":"只是看不中该隐和他的供物。该隐就大大地发怒，变了脸色。"},{"seq":6,"lineNo":"4:6","en":"And the LORD said unto Cain, Why art thou wroth? and why is thy countenance fallen?","cn":"耶和华对该隐说，你为什么发怒呢，你为什么变了脸色呢。"},{"seq":7,"lineNo":"4:7","en":"If thou doest well, shalt thou not be accepted? and if thou doest not well, sin lieth at the door. And unto thee shall be his desire, and thou shalt rule over him.","cn":"你若行得好，岂不蒙悦纳，你若行得不好，罪就伏在门前。它必恋慕你，你却要制伏它。"},{"seq":8,"lineNo":"4:8","en":"And Cain talked with Abel his brother: and it came to pass, when they were in the field, that Cain rose up against Abel his brother, and slew him.","cn":"该隐与他兄弟亚伯说话，二人正在田间。该隐起来打他兄弟亚伯，把他杀了。"},{"seq":9,"lineNo":"4:9","en":"And the LORD said unto Cain, Where is Abel thy brother? And he said, I know not: Am I my brother's keeper?","cn":"耶和华对该隐说，你兄弟亚伯在那里。他说，我不知道，我岂是看守我兄弟的吗。"},{"seq":10,"lineNo":"4:10","en":"And he said, What hast thou done? the voice of thy brother's blood crieth unto me from the ground.","cn":"耶和华说，你作了什么事呢，你兄弟的血，有声音从地里向我哀告。"},{"seq":11,"lineNo":"4:11","en":"And now art thou cursed from the earth, which hath opened her mouth to receive thy brother's blood from thy hand;","cn":"地开了口，从你手里接受你兄弟的血。现在你必从这地受咒诅。"},{"seq":12,"lineNo":"4:12","en":"When thou tillest the ground, it shall not henceforth yield unto thee her strength; a fugitive and a vagabond shalt thou be in the earth.","cn":"你种地，地不再给你效力。你必流离飘荡在地上。"},{"seq":13,"lineNo":"4:13","en":"And Cain said unto the LORD, My punishment is greater than I can bear.","cn":"该隐对耶和华说，我的刑罚太重，过于我所能当的。"},{"seq":14,"lineNo":"4:14","en":"Behold, thou hast driven me out this day from the face of the earth; and from thy face shall I be hid; and I shall be a fugitive and a vagabond in the earth; and it shall come to pass, that every one that findeth me shall slay me.","cn":"你如今赶逐我离开这地，以致不见你面。我必流离飘荡在地上，凡遇见我的必杀我。"},{"seq":15,"lineNo":"4:15","en":"And the LORD said unto him, Therefore whosoever slayeth Cain, vengeance shall be taken on him sevenfold. And the LORD set a mark upon Cain, lest any finding him should kill him.","cn":"耶和华对他说，凡杀该隐的，必遭报七倍。耶和华就给该隐立一个记号，免得人遇见他就杀他。"},{"seq":16,"lineNo":"4:16","en":"And Cain went out from the presence of the LORD, and dwelt in the land of Nod, on the east of Eden.","cn":"于是该隐离开耶和华的面，去住在伊甸东边挪得之地。"},{"seq":17,"lineNo":"4:17","en":"And Cain knew his wife; and she conceived, and bare Enoch: and he builded a city, and called the name of the city, after the name of his son, Enoch.","cn":"该隐与妻子同房，他妻子就怀孕，生了以诺。该隐建造了一座城，就按着他儿子的名，将那城叫作以诺。"},{"seq":18,"lineNo":"4:18","en":"And unto Enoch was born Irad: and Irad begat Mehujael: and Mehujael begat Methusael: and Methusael begat Lamech.","cn":"以诺生以拿。以拿生米户雅利。米户雅利生玛土撒利。玛土撒利生拉麦。"},{"seq":19,"lineNo":"4:19","en":"And Lamech took unto him two wives: the name of the one was Adah, and the name of the other Zillah.","cn":"拉麦娶了两个妻，一个名叫亚大，一个名叫洗拉。"},{"seq":20,"lineNo":"4:20","en":"And Adah bare Jabal: he was the father of such as dwell in tents, and of such as have cattle.","cn":"亚大生雅八。雅八就是住帐棚，牧养牲畜之人的祖师。"},{"seq":21,"lineNo":"4:21","en":"And his brother's name was Jubal: he was the father of all such as handle the harp and organ.","cn":"雅八的兄弟名叫犹八。他是一切弹琴吹箫之人的祖师。"},{"seq":22,"lineNo":"4:22","en":"And Zillah, she also bare Tubalcain, an instructer of every artificer in brass and iron: and the sister of Tubalcain was Naamah.","cn":"洗拉又生了土八该隐。他是打造各样铜铁利器的（或作是铜匠铁匠的祖师）。土八该隐的妹子是拿玛。"},{"seq":23,"lineNo":"4:23","en":"And Lamech said unto his wives, Adah and Zillah, Hear my voice; ye wives of Lamech, hearken unto my speech: for I have slain a man to my wounding, and a young man to my hurt.","cn":"拉麦对他两个妻子说，亚大，洗拉，听我的声音。拉麦的妻子，细听我的话语，壮年人伤我，我把他杀了。少年人损我，我把他害了。"},{"seq":24,"lineNo":"4:24","en":"If Cain shall be avenged sevenfold, truly Lamech seventy and sevenfold.","cn":"若杀该隐，遭报七倍。杀拉麦，必遭报七十七倍。"},{"seq":25,"lineNo":"4:25","en":"And Adam knew his wife again; and she bare a son, and called his name Seth: For God, said she, hath appointed me another seed instead of Abel, whom Cain slew.","cn":"亚当又与妻子同房，她就生了一个儿子，起名叫塞特，意思说，神另给我立了一个儿子代替亚伯，因为该隐杀了他。"},{"seq":26,"lineNo":"4:26","en":"And to Seth, to him also there was born a son; and he called his name Enos: then began men to call upon the name of the LORD.","cn":"塞特也生了一个儿子，起名叫以挪士。那时候，人才求告耶和华的名。"}]}