{"title":"旧约 - 创世记(Genesis) - 第 18 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 18 章 ( 本篇共有 50 章 )","pre":"Gen_17","next":"Gen_19","lineList":[{"seq":1,"lineNo":"18:1","en":"And the LORD appeared unto him in the plains of Mamre: and he sat in the tent door in the heat of the day;","cn":"耶和华在幔利橡树那里，向亚伯拉罕显现出来。那时正热，亚伯拉罕坐在帐棚门口，"},{"seq":2,"lineNo":"18:2","en":"And he lift up his eyes and looked, and, lo, three men stood by him: and when he saw them, he ran to meet them from the tent door, and bowed himself toward the ground,","cn":"举目观看，见有三个人在对面站着。他一见，就从帐棚门口跑去迎接他们，俯伏在地，"},{"seq":3,"lineNo":"18:3","en":"And said, My LORD, if now I have found favour in thy sight, pass not away, I pray thee, from thy servant:","cn":"说，我主，我若在你眼前蒙恩，求你不要离开仆人往前去。"},{"seq":4,"lineNo":"18:4","en":"Let a little water, I pray you, be fetched, and wash your feet, and rest yourselves under the tree:","cn":"容我拿点水来，你们洗洗脚，在树下歇息歇息。"},{"seq":5,"lineNo":"18:5","en":"And I will fetch a morsel of bread, and comfort ye your hearts; after that ye shall pass on: for therefore are ye come to your servant. And they said, So do, as thou hast said.","cn":"我再拿一点饼来，你们可以加添心力，然后往前去。你们既到仆人这里来，理当如此。他们说，就照你说的行吧。"},{"seq":6,"lineNo":"18:6","en":"And Abraham hastened into the tent unto Sarah, and said, Make ready quickly three measures of fine meal, knead it, and make cakes upon the hearth.","cn":"亚伯拉罕急忙进帐棚见撒拉，说，你速速拿三细亚细面调和作饼。"},{"seq":7,"lineNo":"18:7","en":"And Abraham ran unto the herd, and fetcht a calf tender and good, and gave it unto a young man; and he hasted to dress it.","cn":"亚伯拉罕又跑到牛群里，牵了一只又嫩又好的牛犊来，交给仆人，仆人急忙预备好了。"},{"seq":8,"lineNo":"18:8","en":"And he took butter, and milk, and the calf which he had dressed, and set it before them; and he stood by them under the tree, and they did eat.","cn":"亚伯拉罕又取了奶油和奶，并预备好的牛犊来，摆在他们面前，自己在树下站在旁边，他们就吃了。"},{"seq":9,"lineNo":"18:9","en":"And they said unto him, Where is Sarah thy wife? And he said, Behold, in the tent.","cn":"他们问亚伯拉罕说，你妻子撒拉在哪里。他说，在帐棚里。"},{"seq":10,"lineNo":"18:10","en":"And he said, I will certainly return unto thee according to the time of life; and, lo, Sarah thy wife shall have a son. And Sarah heard it in the tent door, which was behind him.","cn":"三人中有一位说，到明年这时候，我必要回到你这里。你的妻子撒拉必生一个儿子。撒拉在那人后边的帐棚门口也听见了这话。"},{"seq":11,"lineNo":"18:11","en":"Now Abraham and Sarah were old and well stricken in age; and it ceased to be with Sarah after the manner of women.","cn":"亚伯拉罕和撒拉年纪老迈，撒拉的月经已断绝了。"},{"seq":12,"lineNo":"18:12","en":"Therefore Sarah laughed within herself, saying, After I am waxed old shall I have pleasure, my lord being old also?","cn":"撒拉心里暗笑，说，我既已衰败，我主也老迈，岂能有这喜事呢。"},{"seq":13,"lineNo":"18:13","en":"And the LORD said unto Abraham, Wherefore did Sarah laugh, saying, Shall I of a surety bear a child, which am old?","cn":"耶和华对亚伯拉罕说，撒拉为什么暗笑，说，我既已年老，果真能生养吗。"},{"seq":14,"lineNo":"18:14","en":"Is any thing too hard for the LORD? At the time appointed I will return unto thee, according to the time of life, and Sarah shall have a son.","cn":"耶和华岂有难成的事吗。到了日期，明年这时候，我必回到你这里，撒拉必生一个儿子。"},{"seq":15,"lineNo":"18:15","en":"Then Sarah denied, saying, I laughed not; for she was afraid. And he said, Nay; but thou didst laugh.","cn":"撒拉就害怕，不承认，说，我没有笑。那位说，不然，你实在笑了。"},{"seq":16,"lineNo":"18:16","en":"And the men rose up from thence, and looked toward Sodom: and Abraham went with them to bring them on the way.","cn":"三人就从那里起行，向所多玛观看，亚伯拉罕也与他们同行，要送他们一程。"},{"seq":17,"lineNo":"18:17","en":"And the LORD said, Shall I hide from Abraham that thing which I do;","cn":"耶和华说，我所要作的事，岂可瞒着亚伯拉罕呢。"},{"seq":18,"lineNo":"18:18","en":"Seeing that Abraham shall surely become a great and mighty nation, and all the nations of the earth shall be blessed in him?","cn":"亚伯拉罕必要成为强大的国，地上的万国都必因他得福。"},{"seq":19,"lineNo":"18:19","en":"For I know him, that he will command his children and his household after him, and they shall keep the way of the LORD, to do justice and judgment; that the LORD may bring upon Abraham that which he hath spoken of him.","cn":"我眷顾他，为要叫他吩咐他的众子和他的眷属，遵守我的道，秉公行义，使我所应许亚伯拉罕的话都成就了。"},{"seq":20,"lineNo":"18:20","en":"And the LORD said, Because the cry of Sodom and Gomorrah is great, and because their sin is very grievous;","cn":"耶和华说，所多玛和蛾摩拉的罪恶甚重，声闻于我。"},{"seq":21,"lineNo":"18:21","en":"I will go down now, and see whether they have done altogether according to the cry of it, which is come unto me; and if not, I will know.","cn":"我现在要下去，察看他们所行的，果然尽像那达到我耳中的声音一样吗。若是不然，我也必知道。"},{"seq":22,"lineNo":"18:22","en":"And the men turned their faces from thence, and went toward Sodom: but Abraham stood yet before the LORD.","cn":"二人转身离开那里，向所多玛去。但亚伯拉罕仍旧站在耶和华面前。"},{"seq":23,"lineNo":"18:23","en":"And Abraham drew near, and said, Wilt thou also destroy the righteous with the wicked?","cn":"亚伯拉罕近前来，说，无论善恶，你都要剿灭吗。"},{"seq":24,"lineNo":"18:24","en":"Peradventure there be fifty righteous within the city: wilt thou also destroy and not spare the place for the fifty righteous that are therein?","cn":"假若那城里有五十个义人，你还剿灭那地方吗。不为城里这五十个义人饶恕其中的人吗。"},{"seq":25,"lineNo":"18:25","en":"That be far from thee to do after this manner, to slay the righteous with the wicked: and that the righteous should be as the wicked, that be far from thee: Shall not the Judge of all the earth do right?","cn":"将义人与恶人同杀，将义人与恶人一样看待，这断不是你所行的。审判全地的主，岂不行公义吗。"},{"seq":26,"lineNo":"18:26","en":"And the LORD said, If I find in Sodom fifty righteous within the city, then I will spare all the place for their sakes.","cn":"耶和华说，我若在所多玛城里见有五十个义人，我就为他们的缘故饶恕那地方的众人。"},{"seq":27,"lineNo":"18:27","en":"And Abraham answered and said, Behold now, I have taken upon me to speak unto the LORD, which am but dust and ashes:","cn":"亚伯拉罕说，我虽然是灰尘，还敢对主说话。"},{"seq":28,"lineNo":"18:28","en":"Peradventure there shall lack five of the fifty righteous: wilt thou destroy all the city for lack of five? And he said, If I find there forty and five, I will not destroy it.","cn":"假若这五十个义人短了五个，你就因为短了五个毁灭全城吗。他说，我在那里若见有四十五个，也不毁灭那城。"},{"seq":29,"lineNo":"18:29","en":"And he spake unto him yet again, and said, Peradventure there shall be forty found there. And he said, I will not do it for forty's sake.","cn":"亚伯拉罕又对他说，假若在那里见有四十个怎吗样呢。他说，为这四十个的缘故，我也不作这事。"},{"seq":30,"lineNo":"18:30","en":"And he said unto him, Oh let not the LORD be angry, and I will speak: Peradventure there shall thirty be found there. And he said, I will not do it, if I find thirty there.","cn":"亚伯拉罕说，求主不要动怒，容我说。假若在那里见有三十个怎吗样呢。他说，我在那里若见有三十个，我也不作这事。"},{"seq":31,"lineNo":"18:31","en":"And he said, Behold now, I have taken upon me to speak unto the LORD: Peradventure there shall be twenty found there. And he said, I will not destroy it for twenty's sake.","cn":"亚伯拉罕说，我还敢对主说话，假若在那里见有二十个怎吗样呢。他说，为这二十个的缘故，我也不毁灭那城。"},{"seq":32,"lineNo":"18:32","en":"And he said, Oh let not the LORD be angry, and I will speak yet but this once: Peradventure ten shall be found there. And he said, I will not destroy it for ten's sake.","cn":"亚伯拉罕说，求主不要动怒，我再说这一次，假若在那里见有十个呢。他说，为这十个的缘故，我也不毁灭那城。"},{"seq":33,"lineNo":"18:33","en":"And the LORD went his way, as soon as he had left communing with Abraham: and Abraham returned unto his place.","cn":"耶和华与亚伯拉罕说完了话就走了。亚伯拉罕也回到自己的地方去了。"}]}