{"title":"旧约 - 创世记(Genesis) - 第 44 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 44 章 ( 本篇共有 50 章 )","pre":"Gen_43","next":"Gen_45","lineList":[{"seq":1,"lineNo":"44:1","en":"And he commanded the steward of his house, saying, Fill the men's sacks with food, as much as they can carry, and put every man's money in his sack's mouth.","cn":"约瑟吩咐家宰说，把粮食装满这些人的口袋，尽着他们的驴所能驮的，又把各人的银子放在各人的口袋里，"},{"seq":2,"lineNo":"44:2","en":"And put my cup, the silver cup, in the sack's mouth of the youngest, and his corn money. And he did according to the word that Joseph had spoken.","cn":"并将我的银杯和那少年人籴粮的银子一同装在他的口袋里。家宰就照约瑟所说的话行了。"},{"seq":3,"lineNo":"44:3","en":"As soon as the morning was light, the men were sent away, they and their asses.","cn":"天一亮就打发那些人带着驴走了。"},{"seq":4,"lineNo":"44:4","en":"And when they were gone out of the city, and not yet far off, Joseph said unto his steward, Up, follow after the men; and when thou dost overtake them, say unto them, Wherefore have ye rewarded evil for good?","cn":"他们出城走了不远，约瑟对家宰说，起来，追那些人去，追上了就对他们说，你们为什么以恶报善呢。"},{"seq":5,"lineNo":"44:5","en":"Is not this it in which my lord drinketh, and whereby indeed he divineth? ye have done evil in so doing.","cn":"这不是我主人饮酒的杯吗。岂不是他占卜用的吗。你们这样行是作恶了。"},{"seq":6,"lineNo":"44:6","en":"And he overtook them, and he spake unto them these same words.","cn":"家宰追上他们，将这些话对他们说了。"},{"seq":7,"lineNo":"44:7","en":"And they said unto him, Wherefore saith my lord these words? God forbid that thy servants should do according to this thing:","cn":"他们回答说，我主为什么说这样的话呢。你仆人断不能作这样的事。"},{"seq":8,"lineNo":"44:8","en":"Behold, the money, which we found in our sacks' mouths, we brought again unto thee out of the land of Canaan: how then should we steal out of thy lord's house silver or gold?","cn":"你看，我们从前在口袋里所见的银子，尚且从迦南地带来还你，我们怎能从你主人家里偷窃金银呢。"},{"seq":9,"lineNo":"44:9","en":"With whomsoever of thy servants it be found, both let him die, and we also will be my lord's bondmen.","cn":"你仆人中无论在谁那里搜出来，就叫他死，我们也作我主的奴仆。"},{"seq":10,"lineNo":"44:10","en":"And he said, Now also let it be according unto your words: he with whom it is found shall be my servant; and ye shall be blameless.","cn":"家宰说，现在就照你们的话行吧。在谁那里搜出来，谁就作我的奴仆。其馀的都没有罪。"},{"seq":11,"lineNo":"44:11","en":"Then they speedily took down every man his sack to the ground, and opened every man his sack.","cn":"于是他们各人急忙把口袋卸在地下，各人打开口袋。"},{"seq":12,"lineNo":"44:12","en":"And he searched, and began at the eldest, and left at the youngest: and the cup was found in Benjamin's sack.","cn":"家宰就搜查，从年长的起到年幼的为止，那杯竟在便雅悯的口袋里搜出来。"},{"seq":13,"lineNo":"44:13","en":"Then they rent their clothes, and laded every man his ass, and returned to the city.","cn":"他们就撕裂衣服，各人把驮子抬在驴上，回城去了。"},{"seq":14,"lineNo":"44:14","en":"And Judah and his brethren came to Joseph's house; for he was yet there: and they fell before him on the ground.","cn":"犹大和他弟兄们来到约瑟的屋中，约瑟还在那里，他们就在他面前俯伏于地。"},{"seq":15,"lineNo":"44:15","en":"And Joseph said unto them, What deed is this that ye have done? wot ye not that such a man as I can certainly divine?","cn":"约瑟对他们说，你们作的是什么事呢。你们岂不知像我这样的人必能占卜吗，"},{"seq":16,"lineNo":"44:16","en":"And Judah said, What shall we say unto my lord? what shall we speak? or how shall we clear ourselves? God hath found out the iniquity of thy servants: behold, we are my lord's servants, both we, and he also with whom the cup is found.","cn":"犹大说，我们对我主说什么呢。还有什么话可说呢。我们怎能自己表白出来呢。神已经查出仆人的罪孽了。我们与那在他手中搜出杯来的都是我主的奴仆。"},{"seq":17,"lineNo":"44:17","en":"And he said, God forbid that I should do so: but the man in whose hand the cup is found, he shall be my servant; and as for you, get you up in peace unto your father.","cn":"约瑟说，我断不能这样行。在谁的手中搜出杯来，谁就作我的奴仆。至于你们，可以平平安安地上你们父亲那里去。"},{"seq":18,"lineNo":"44:18","en":"Then Judah came near unto him, and said, Oh my lord, let thy servant, I pray thee, speak a word in my lord's ears, and let not thine anger burn against thy servant: for thou art even as Pharaoh.","cn":"犹大挨近他，说，我主阿，求你容仆人说一句话给我主听，不要向仆人发烈怒，因为你如同法老一样。"},{"seq":19,"lineNo":"44:19","en":"My lord asked his servants, saying, Have ye a father, or a brother?","cn":"我主曾问仆人们说，你们有父亲有兄弟没有。"},{"seq":20,"lineNo":"44:20","en":"And we said unto my lord, We have a father, an old man, and a child of his old age, a little one; and his brother is dead, and he alone is left of his mother, and his father loveth him.","cn":"我们对我主说，我们有父亲，已经年老，还有他老年所生的一个小孩子。他哥哥死了，他母亲只撇下他一人，他父亲疼爱他。"},{"seq":21,"lineNo":"44:21","en":"And thou saidst unto thy servants, Bring him down unto me, that I may set mine eyes upon him.","cn":"你对仆人说，把他带到我这里来，叫我亲眼看看他。"},{"seq":22,"lineNo":"44:22","en":"And we said unto my lord, The lad cannot leave his father: for if he should leave his father, his father would die.","cn":"我们对我主说，童子不能离开他父亲，若是离开，他父亲必死。"},{"seq":23,"lineNo":"44:23","en":"And thou saidst unto thy servants, Except your youngest brother come down with you, ye shall see my face no more.","cn":"你对仆人说，你们的小兄弟若不与你们一同下来，你们就不得再见我的面。"},{"seq":24,"lineNo":"44:24","en":"And it came to pass when we came up unto thy servant my father, we told him the words of my lord.","cn":"我们上到你仆人我们父亲那里，就把我主的话告诉了他。"},{"seq":25,"lineNo":"44:25","en":"And our father said, Go again, and buy us a little food.","cn":"我们的父亲说，你们再去给我籴些粮来。"},{"seq":26,"lineNo":"44:26","en":"And we said, We cannot go down: if our youngest brother be with us, then will we go down: for we may not see the man's face, except our youngest brother be with us.","cn":"我们就说，我们不能下去。我们的小兄弟若和我们同往，我们就可以下去。因为，小兄弟若不与我们同往，我们必不得见那人的面。"},{"seq":27,"lineNo":"44:27","en":"And thy servant my father said unto us, Ye know that my wife bare me two sons:","cn":"你仆人我父亲对我们说，你们知道我的妻子给我生了两个儿子。"},{"seq":28,"lineNo":"44:28","en":"And the one went out from me, and I said, Surely he is torn in pieces; and I saw him not since:","cn":"一个离开我出去了。我说他必是被撕碎了，直到如今我也没有见他。"},{"seq":29,"lineNo":"44:29","en":"And if ye take this also from me, and mischief befall him, ye shall bring down my gray hairs with sorrow to the grave.","cn":"现在你们又要把这个带去离开我，倘若他遭害，那便是你们使我白发苍苍，悲悲惨惨地下阴间去了。"},{"seq":30,"lineNo":"44:30","en":"Now therefore when I come to thy servant my father, and the lad be not with us; seeing that his life is bound up in the lad's life;","cn":"我父亲的命与这童子的命相连。如今我回到你仆人我父亲那里，若没有童子与我们同在，"},{"seq":31,"lineNo":"44:31","en":"It shall come to pass, when he seeth that the lad is not with us, that he will die: and thy servants shall bring down the gray hairs of thy servant our father with sorrow to the grave.","cn":"我们的父亲见没有童子，他就必死。这便是我们使你仆人我们的父亲白发苍苍，悲悲惨惨地下阴间去了。"},{"seq":32,"lineNo":"44:32","en":"For thy servant became surety for the lad unto my father, saying, If I bring him not unto thee, then I shall bear the blame to my father for ever.","cn":"因为仆人曾向我父亲为这童子作保，说，我若不带他回来交给父亲，我便在父亲面前永远担罪。"},{"seq":33,"lineNo":"44:33","en":"Now therefore, I pray thee, let thy servant abide instead of the lad a bondman to my lord; and let the lad go up with his brethren.","cn":"现在求你容仆人住下，替这童子作我主的奴仆，叫童子和他哥哥们一同上去。"},{"seq":34,"lineNo":"44:34","en":"For how shall I go up to my father, and the lad be not with me? lest peradventure I see the evil that shall come on my father.","cn":"若童子不和我同去，我怎能上去见我父亲呢。恐怕我看见灾祸临到我父亲身上。"}]}