{"title":"旧约 - 创世记(Genesis) - 第 10 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 10 章 ( 本篇共有 50 章 )","pre":"Gen_9","next":"Gen_11","lineList":[{"seq":1,"lineNo":"10:1","en":"Now these are the generations of the sons of Noah, Shem, Ham, and Japheth: and unto them were sons born after the flood.","cn":"挪亚的儿子闪，含，雅弗的后代，记在下面。洪水以后，他们都生了儿子。"},{"seq":2,"lineNo":"10:2","en":"The sons of Japheth; Gomer, and Magog, and Madai, and Javan, and Tubal, and Meshech, and Tiras.","cn":"雅弗的儿子是歌篾，玛各，玛代，雅完，土巴，米设，提拉。"},{"seq":3,"lineNo":"10:3","en":"And the sons of Gomer; Ashkenaz, and Riphath, and Togarmah.","cn":"歌篾的儿子是亚实基拿，利法，陀迦玛。"},{"seq":4,"lineNo":"10:4","en":"And the sons of Javan; Elishah, and Tarshish, Kittim, and Dodanim.","cn":"雅完的儿子是以利沙，他施，基提，多单。"},{"seq":5,"lineNo":"10:5","en":"By these were the isles of the Gentiles divided in their lands; every one after his tongue, after their families, in their nations.","cn":"这些人的后裔，将各国的地土，海岛，分开居住，各随各的方言，宗族立国。"},{"seq":6,"lineNo":"10:6","en":"And the sons of Ham; Cush, and Mizraim, and Phut, and Canaan.","cn":"含的儿子是古实，麦西，弗，迦南。"},{"seq":7,"lineNo":"10:7","en":"And the sons of Cush; Seba, and Havilah, and Sabtah, and Raamah, and Sabtechah: and the sons of Raamah; Sheba, and Dedan.","cn":"古实的儿子是西巴，哈腓拉，撒弗他，拉玛，撒弗提迦。拉玛的儿子是示巴，底但。"},{"seq":8,"lineNo":"10:8","en":"And Cush begat Nimrod: he began to be a mighty one in the earth.","cn":"古实又生宁录，他为世上英雄之首。"},{"seq":9,"lineNo":"10:9","en":"He was a mighty hunter before the LORD: wherefore it is said, Even as Nimrod the mighty hunter before the LORD.","cn":"他在耶和华面前是个英勇的猎户，所以俗语说，像宁录在耶和华面前是个英勇的猎户。"},{"seq":10,"lineNo":"10:10","en":"And the beginning of his kingdom was Babel, and Erech, and Accad, and Calneh, in the land of Shinar.","cn":"他国的起头是巴别，以力，亚甲，甲尼，都在示拿地。"},{"seq":11,"lineNo":"10:11","en":"Out of that land went forth Asshur, and builded Nineveh, and the city Rehoboth, and Calah,","cn":"他从那地出来往亚述去，建造尼尼微，利河伯，迦拉，"},{"seq":12,"lineNo":"10:12","en":"And Resen between Nineveh and Calah: the same is a great city.","cn":"和尼尼微，迦拉中间的利鲜，这就是那大城。"},{"seq":13,"lineNo":"10:13","en":"And Mizraim begat Ludim, and Anamim, and Lehabim, and Naphtuhim,","cn":"麦西生路低人，亚拿米人，利哈比人，拿弗土希人，"},{"seq":14,"lineNo":"10:14","en":"And Pathrusim, and Casluhim, (out of whom came Philistim,) and Caphtorim.","cn":"帕斯鲁细人，迦斯路希人，迦斐托人。从迦斐托出来的有非利士人。"},{"seq":15,"lineNo":"10:15","en":"And Canaan begat Sidon his first born, and Heth,","cn":"迦南生长子西顿，又生赫"},{"seq":16,"lineNo":"10:16","en":"And the Jebusite, and the Amorite, and the Girgasite,","cn":"和耶布斯人，亚摩利人，革迦撒人，"},{"seq":17,"lineNo":"10:17","en":"And the Hivite, and the Arkite, and the Sinite,","cn":"希未人，亚基人，西尼人，"},{"seq":18,"lineNo":"10:18","en":"And the Arvadite, and the Zemarite, and the Hamathite: and afterward were the families of the Canaanites spread abroad.","cn":"亚瓦底人，洗玛利人，哈马人，后来迦南的诸族分散了。"},{"seq":19,"lineNo":"10:19","en":"And the border of the Canaanites was from Sidon, as thou comest to Gerar, unto Gaza; as thou goest, unto Sodom, and Gomorrah, and Admah, and Zeboim, even unto Lasha.","cn":"迦南的境界是从西顿向基拉耳的路上，直到迦萨，又向所多玛，蛾摩拉，押玛，洗扁的路上，直到拉沙。"},{"seq":20,"lineNo":"10:20","en":"These are the sons of Ham, after their families, after their tongues, in their countries, and in their nations.","cn":"这就是含的后裔，各随他们的宗族，方言，所住的地土，邦国。"},{"seq":21,"lineNo":"10:21","en":"Unto Shem also, the father of all the children of Eber, the brother of Japheth the elder, even to him were children born.","cn":"雅弗的哥哥闪，是希伯子孙之祖，他也生了儿子。"},{"seq":22,"lineNo":"10:22","en":"The children of Shem; Elam, and Asshur, and Arphaxad, and Lud, and Aram.","cn":"闪的儿子是以拦，亚述，亚法撒，路德，亚兰。"},{"seq":23,"lineNo":"10:23","en":"And the children of Aram; Uz, and Hul, and Gether, and Mash.","cn":"亚兰的儿子是乌斯，户勒，基帖，玛施。"},{"seq":24,"lineNo":"10:24","en":"And Arphaxad begat Salah; and Salah begat Eber.","cn":"亚法撒生沙拉。沙拉生希伯。"},{"seq":25,"lineNo":"10:25","en":"And unto Eber were born two sons: the name of one was Peleg; for in his days was the earth divided; and his brother's name was Joktan.","cn":"希伯生了两个儿子，一个名叫法勒（法勒就是分的意思），因为那时人就分地居住。法勒的兄弟名叫约坍。"},{"seq":26,"lineNo":"10:26","en":"And Joktan begat Almodad, and Sheleph, and Hazarmaveth, and Jerah,","cn":"约坍生亚摩答，沙列，哈萨玛非，耶拉，"},{"seq":27,"lineNo":"10:27","en":"And Hadoram, and Uzal, and Diklah,","cn":"哈多兰，乌萨，德拉，"},{"seq":28,"lineNo":"10:28","en":"And Obal, and Abimael, and Sheba,","cn":"俄巴路，亚比玛利，示巴，"},{"seq":29,"lineNo":"10:29","en":"And Ophir, and Havilah, and Jobab: all these were the sons of Joktan.","cn":"阿斐，哈腓拉，约巴，这都是约坍的儿子。"},{"seq":30,"lineNo":"10:30","en":"And their dwelling was from Mesha, as thou goest unto Sephar a mount of the east.","cn":"他们所住的地方，是从米沙直到西发东边的山。"},{"seq":31,"lineNo":"10:31","en":"These are the sons of Shem, after their families, after their tongues, in their lands, after their nations.","cn":"这就是闪的子孙，各随他们的宗族，方言，所住的地土，邦国。"},{"seq":32,"lineNo":"10:32","en":"These are the families of the sons of Noah, after their generations, in their nations: and by these were the nations divided in the earth after the flood.","cn":"这些都是挪亚三个儿子的宗族，各随他们的支派立国。洪水以后，他们在地上分为邦国。"}]}