{"title":"旧约 - 创世记(Genesis) - 第 15 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 15 章 ( 本篇共有 50 章 )","pre":"Gen_14","next":"Gen_16","lineList":[{"seq":1,"lineNo":"15:1","en":"After these things the word of the LORD came unto Abram in a vision, saying, Fear not, Abram: I am thy shield, and thy exceeding great reward.","cn":"这事以后，耶和华在异象中有话对亚伯兰说，亚伯兰，你不要惧怕，我是你的盾牌，必大大地赏赐你。"},{"seq":2,"lineNo":"15:2","en":"And Abram said, LORD God, what wilt thou give me, seeing I go childless, and the steward of my house is this Eliezer of Damascus?","cn":"亚伯兰说，主耶和华阿，我既无子，你还赐我什么呢，并且要承受我家业的是大马士革人以利以谢。"},{"seq":3,"lineNo":"15:3","en":"And Abram said, Behold, to me thou hast given no seed: and, lo, one born in my house is mine heir.","cn":"亚伯兰又说，你没有给我儿子。那生在我家中的人就是我的后嗣。"},{"seq":4,"lineNo":"15:4","en":"And, behold, the word of the LORD came unto him, saying, This shall not be thine heir; but he that shall come forth out of thine own bowels shall be thine heir.","cn":"耶和华又有话对他说，这人必不成为你的后嗣。你本身所生的才成为你的后嗣。"},{"seq":5,"lineNo":"15:5","en":"And he brought him forth abroad, and said, Look now toward heaven, and tell the stars, if thou be able to number them: and he said unto him, So shall thy seed be.","cn":"于是领他走到外边，说，你向天观看，数算众星，能数得过来吗。又对他说，你的后裔将要如此。"},{"seq":6,"lineNo":"15:6","en":"And he believed in the LORD; and he counted it to him for righteousness.","cn":"亚伯兰信耶和华，耶和华就以此为他的义。"},{"seq":7,"lineNo":"15:7","en":"And he said unto him, I am the LORD that brought thee out of Ur of the Chaldees, to give thee this land to inherit it.","cn":"耶和华又对他说，我是耶和华，曾领你出了迦勒底的吾珥，为要将这地赐你为业。"},{"seq":8,"lineNo":"15:8","en":"And he said, LORD God, whereby shall I know that I shall inherit it?","cn":"亚伯兰说，主耶和华阿，我怎能知道必得这地为业呢。"},{"seq":9,"lineNo":"15:9","en":"And he said unto him, Take me an heifer of three years old, and a she goat of three years old, and a ram of three years old, and a turtledove, and a young pigeon.","cn":"他说，你为我取一只三年的母牛，一只三年的母山羊，一只三年的公绵羊，一只斑鸠，一只雏鸽。"},{"seq":10,"lineNo":"15:10","en":"And he took unto him all these, and divided them in the midst, and laid each piece one against another: but the birds divided he not.","cn":"亚伯兰就取了这些来，每样劈开，分成两半，一半对着一半地摆列，只有鸟没有劈开。"},{"seq":11,"lineNo":"15:11","en":"And when the fowls came down upon the carcases, Abram drove them away.","cn":"有鸷鸟下来，落在那死畜的肉上，亚伯兰就把它吓飞了。"},{"seq":12,"lineNo":"15:12","en":"And when the sun was going down, a deep sleep fell upon Abram; and, lo, an horror of great darkness fell upon him.","cn":"日头正落的时候，亚伯兰沉沉地睡了。忽然有惊人的大黑暗落在他身上。"},{"seq":13,"lineNo":"15:13","en":"And he said unto Abram, Know of a surety that thy seed shall be a stranger in a land that is not theirs, and shall serve them; and they shall afflict them four hundred years;","cn":"耶和华对亚伯兰说，你要的确知道，你的后裔必寄居别人的地，又服事那地的人。那地的人要苦待他们四百年。"},{"seq":14,"lineNo":"15:14","en":"And also that nation, whom they shall serve, will I judge: and afterward shall they come out with great substance.","cn":"并且他们所要服事的那国，我要惩罚，后来他们必带着许多财物从那里出来。"},{"seq":15,"lineNo":"15:15","en":"And thou shalt go to thy fathers in peace; thou shalt be buried in a good old age.","cn":"但你要享大寿数，平平安安地归到你列祖那里，被人埋葬。"},{"seq":16,"lineNo":"15:16","en":"But in the fourth generation they shall come hither again: for the iniquity of the Amorites is not yet full.","cn":"到了第四代，他们必回到此地，因为亚摩利人的罪孽还没有满盈。"},{"seq":17,"lineNo":"15:17","en":"And it came to pass, that, when the sun went down, and it was dark, behold a smoking furnace, and a burning lamp that passed between those pieces.","cn":"日落天黑，不料有冒烟的炉并烧着的火把从那些肉块中经过。"},{"seq":18,"lineNo":"15:18","en":"In the same day the LORD made a covenant with Abram, saying, Unto thy seed have I given this land, from the river of Egypt unto the great river, the river Euphrates:","cn":"当那日，耶和华与亚伯兰立约，说，我已赐给你的后裔，从埃及河直到伯大河之地，"},{"seq":19,"lineNo":"15:19","en":"The Kenites, and the Kenizzites, and the Kadmonites,","cn":"就是基尼人，基尼洗人，甲摩尼人，"},{"seq":20,"lineNo":"15:20","en":"And the Hittites, and the Perizzites, and the Rephaims,","cn":"赫人，比利洗人，利乏音人，"},{"seq":21,"lineNo":"15:21","en":"And the Amorites, and the Canaanites, and the Girgashites, and the Jebusites.","cn":"亚摩利人，迦南人，革迦撒人，耶布斯人之地。"}]}