{"title":"旧约 - 创世记(Genesis) - 第 13 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 13 章 ( 本篇共有 50 章 )","pre":"Gen_12","next":"Gen_14","lineList":[{"seq":1,"lineNo":"13:1","en":"And Abram went up out of Egypt, he, and his wife, and all that he had, and Lot with him, into the south.","cn":"亚伯兰带着他的妻子与罗得，并一切所有的，都从埃及上南地去。"},{"seq":2,"lineNo":"13:2","en":"And Abram was very rich in cattle, in silver, and in gold.","cn":"亚伯兰的金，银，牲畜极多。"},{"seq":3,"lineNo":"13:3","en":"And he went on his journeys from the south even to Bethel, unto the place where his tent had been at the beginning, between Bethel and Hai;","cn":"他从南地渐渐往伯特利去，到了伯特利和艾的中间，就是从前支搭帐棚的地方，"},{"seq":4,"lineNo":"13:4","en":"Unto the place of the altar, which he had made there at the first: and there Abram called on the name of the LORD.","cn":"也是他起先筑坛的地方，他又在那里求告耶和华的名。"},{"seq":5,"lineNo":"13:5","en":"And Lot also, which went with Abram, had flocks, and herds, and tents.","cn":"与亚伯兰同行的罗得也有牛群，羊群，帐棚。"},{"seq":6,"lineNo":"13:6","en":"And the land was not able to bear them, that they might dwell together: for their substance was great, so that they could not dwell together.","cn":"那地容不下他们，因为他们的财物甚多，使他们不能同居。"},{"seq":7,"lineNo":"13:7","en":"And there was a strife between the herdmen of Abram's cattle and the herdmen of Lot's cattle: and the Canaanite and the Perizzite dwelled then in the land.","cn":"当时，迦南人与比利洗人在那地居住。亚伯兰的牧人和罗得的牧人相争。"},{"seq":8,"lineNo":"13:8","en":"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we be brethren.","cn":"亚伯兰就对罗得说，你我不可相争，你的牧人和我的牧人也不可相争，因为我们是骨肉（原文作弟兄）。"},{"seq":9,"lineNo":"13:9","en":"Is not the whole land before thee? separate thyself, I pray thee, from me: if thou wilt take the left hand, then I will go to the right; or if thou depart to the right hand, then I will go to the left.","cn":"遍地不都在你眼前吗。请你离开我，你向左，我就向右。你向右，我就向左。"},{"seq":10,"lineNo":"13:10","en":"And Lot lifted up his eyes, and beheld all the plain of Jordan, that it was well watered every where, before the LORD destroyed Sodom and Gomorrah, even as the garden of the LORD, like the land of Egypt, as thou comest unto Zoar.","cn":"罗得举目看见约旦河的全平原，直到琐珥，都是滋润的，那地在耶和华未灭所多玛，蛾摩拉以先如同耶和华的园子，也像埃及地。"},{"seq":11,"lineNo":"13:11","en":"Then Lot chose him all the plain of Jordan; and Lot journeyed east: and they separated themselves the one from the other.","cn":"于是罗得选择约旦河的全平原，往东迁移。他们就彼此分离了。"},{"seq":12,"lineNo":"13:12","en":"Abram dwelled in the land of Canaan, and Lot dwelled in the cities of the plain, and pitched his tent toward Sodom.","cn":"亚伯兰住在迦南地，罗得住在平原的城邑，渐渐挪移帐棚，直到所多玛。"},{"seq":13,"lineNo":"13:13","en":"But the men of Sodom were wicked and sinners before the LORD exceedingly.","cn":"所多玛人在耶和华面前罪大恶极。"},{"seq":14,"lineNo":"13:14","en":"And the LORD said unto Abram, after that Lot was separated from him, Lift up now thine eyes, and look from the place where thou art northward, and southward, and eastward, and westward:","cn":"罗得离别亚伯兰以后，耶和华对亚伯兰说，从你所在的地方，你举目向东西南北观看。"},{"seq":15,"lineNo":"13:15","en":"For all the land which thou seest, to thee will I give it, and to thy seed for ever.","cn":"凡你所看见的一切地，我都要赐给你和你的后裔，直到永远。"},{"seq":16,"lineNo":"13:16","en":"And I will make thy seed as the dust of the earth: so that if a man can number the dust of the earth, then shall thy seed also be numbered.","cn":"我也要使你的后裔如同地上的尘沙那样多，人若能数算地上的尘沙才能数算你的后裔。"},{"seq":17,"lineNo":"13:17","en":"Arise, walk through the land in the length of it and in the breadth of it; for I will give it unto thee.","cn":"你起来，纵横走遍这地，因为我必把这地赐给你。"},{"seq":18,"lineNo":"13:18","en":"Then Abram removed his tent, and came and dwelt in the plain of Mamre, which is in Hebron, and built there an altar unto the LORD.","cn":"亚伯兰就搬了帐棚，来到希伯仑幔利的橡树那里居住，在那里为耶和华筑了一座坛。"}]}