{"title":"旧约 - 创世记(Genesis) - 第 9 章","subTitle":"旧约 -- 创世记(Genesis) -- 第 9 章 ( 本篇共有 50 章 )","pre":"Gen_8","next":"Gen_10","lineList":[{"seq":1,"lineNo":"9:1","en":"And God blessed Noah and his sons, and said unto them, Be fruitful, and multiply, and replenish the earth.","cn":"神赐福给挪亚和他的儿子，对他们说，你们要生养众多，遍满了地。"},{"seq":2,"lineNo":"9:2","en":"And the fear of you and the dread of you shall be upon every beast of the earth, and upon every fowl of the air, upon all that moveth upon the earth, and upon all the fishes of the sea; into your hand are they delivered.","cn":"凡地上的走兽和空中的飞鸟，都必惊恐，惧怕你们。连地上一切的昆虫并海里一切的鱼，都交付你们的手。"},{"seq":3,"lineNo":"9:3","en":"Every moving thing that liveth shall be meat for you; even as the green herb have I given you all things.","cn":"凡活着的动物，都可以作你们的食物。这一切我都赐给你们，如同菜蔬一样。"},{"seq":4,"lineNo":"9:4","en":"But flesh with the life thereof, which is the blood thereof, shall ye not eat.","cn":"惟独肉带着血，那就是它的生命，你们不可吃。"},{"seq":5,"lineNo":"9:5","en":"And surely your blood of your lives will I require; at the hand of every beast will I require it, and at the hand of man; at the hand of every man's brother will I require the life of man.","cn":"流你们血，害你们命的，无论是兽，是人，我必讨他的罪，就是向各人的弟兄也是如此。"},{"seq":6,"lineNo":"9:6","en":"Whoso sheddeth man's blood, by man shall his blood be shed: for in the image of God made he man.","cn":"凡流人血的，他的血也必被人所流。因为神造人是照自己的形像造的。"},{"seq":7,"lineNo":"9:7","en":"And you, be ye fruitful, and multiply; bring forth abundantly in the earth, and multiply therein.","cn":"你们要生养众多，在地上昌盛繁茂。"},{"seq":8,"lineNo":"9:8","en":"And God spake unto Noah, and to his sons with him, saying,","cn":"神晓谕挪亚和他的儿子说，"},{"seq":9,"lineNo":"9:9","en":"And I, behold, I establish my covenant with you, and with your seed after you;","cn":"我与你们和你们的后裔立约，"},{"seq":10,"lineNo":"9:10","en":"And with every living creature that is with you, of the fowl, of the cattle, and of every beast of the earth with you; from all that go out of the ark, to every beast of the earth.","cn":"并与你们这里的一切活物，就是飞鸟，牲畜，走兽，凡从方舟里出来的活物立约。"},{"seq":11,"lineNo":"9:11","en":"And I will establish my covenant with you; neither shall all flesh be cut off any more by the waters of a flood; neither shall there any more be a flood to destroy the earth.","cn":"我与你们立约，凡有血肉的，不再被洪水灭绝，也不再有洪水毁坏地了。"},{"seq":12,"lineNo":"9:12","en":"And God said, This is the token of the covenant which I make between me and you and every living creature that is with you, for perpetual generations:","cn":"神说，我与你们并你们这里的各样活物所立的永约，是有记号的。"},{"seq":13,"lineNo":"9:13","en":"I do set my bow in the cloud, and it shall be for a token of a covenant between me and the earth.","cn":"我把虹放在云彩中，这就可作我与地立约的记号了。"},{"seq":14,"lineNo":"9:14","en":"And it shall come to pass, when I bring a cloud over the earth, that the bow shall be seen in the cloud:","cn":"我使云彩盖地的时候，必有虹现在云彩中，"},{"seq":15,"lineNo":"9:15","en":"And I will remember my covenant, which is between me and you and every living creature of all flesh; and the waters shall no more become a flood to destroy all flesh.","cn":"我便记念我与你们和各样有血肉的活物所立的约，水就再不泛滥，毁坏一切有血肉的物了。"},{"seq":16,"lineNo":"9:16","en":"And the bow shall be in the cloud; and I will look upon it, that I may remember the everlasting covenant between God and every living creature of all flesh that is upon the earth.","cn":"虹必现在云彩中，我看见，就要记念我与地上各样有血肉的活物所立的永约。"},{"seq":17,"lineNo":"9:17","en":"And God said unto Noah, This is the token of the covenant, which I have established between me and all flesh that is upon the earth.","cn":"神对挪亚说，这就是我与地上一切有血肉之物立约的记号了。"},{"seq":18,"lineNo":"9:18","en":"And the sons of Noah, that went forth of the ark, were Shem, and Ham, and Japheth: and Ham is the father of Canaan.","cn":"出方舟挪亚的儿子就是闪，含，雅弗。含是迦南的父亲。"},{"seq":19,"lineNo":"9:19","en":"These are the three sons of Noah: and of them was the whole earth overspread.","cn":"这是挪亚的三个儿子，他们的后裔分散在全地。"},{"seq":20,"lineNo":"9:20","en":"And Noah began to be an husbandman, and he planted a vineyard:","cn":"挪亚作起农夫来，栽了一个葡萄园。"},{"seq":21,"lineNo":"9:21","en":"And he drank of the wine, and was drunken; and he was uncovered within his tent.","cn":"他喝了园中的酒便醉了，在帐棚里赤着身子。"},{"seq":22,"lineNo":"9:22","en":"And Ham, the father of Canaan, saw the nakedness of his father, and told his two brethren without.","cn":"迦南的父亲含，看见他父亲赤身，就到外边告诉他两个弟兄。"},{"seq":23,"lineNo":"9:23","en":"And Shem and Japheth took a garment, and laid it upon both their shoulders, and went backward, and covered the nakedness of their father; and their faces were backward, and they saw not their father's nakedness.","cn":"于是闪和雅弗，拿件衣服搭在肩上，倒退着进去，给他父亲盖上。他们背着脸就看不见父亲的赤身。"},{"seq":24,"lineNo":"9:24","en":"And Noah awoke from his wine, and knew what his younger son had done unto him.","cn":"挪亚醒了酒，知道小儿子向他所作的事，"},{"seq":25,"lineNo":"9:25","en":"And he said, Cursed be Canaan; a servant of servants shall he be unto his brethren.","cn":"就说，迦南当受咒诅，必给他弟兄作奴仆的奴仆。"},{"seq":26,"lineNo":"9:26","en":"And he said, Blessed be the LORD God of Shem; and Canaan shall be his servant.","cn":"又说，耶和华闪的神，是应当称颂的，愿迦南作闪的奴仆。"},{"seq":27,"lineNo":"9:27","en":"God shall enlarge Japheth, and he shall dwell in the tents of Shem; and Canaan shall be his servant.","cn":"愿神使雅弗扩张，使他住在闪的帐棚里，又愿迦南作他的奴仆。"},{"seq":28,"lineNo":"9:28","en":"And Noah lived after the flood three hundred and fifty years.","cn":"洪水以后，挪亚又活了三百五十年。"},{"seq":29,"lineNo":"9:29","en":"And all the days of Noah were nine hundred and fifty years: and he died.","cn":"挪亚共活了九百五十岁就死了。"}]}