{"title":"旧约 - 哈巴谷书(Habakkuk) - 第 1 章","subTitle":"旧约 -- 哈巴谷书(Habakkuk) -- 第 1 章 ( 本篇共有 3 章 )","pre":"","next":"Hab_2","lineList":[{"seq":1,"lineNo":"1:1","en":"The burden which Habakkuk the prophet did see.","cn":"先知哈巴谷所得的默示。"},{"seq":2,"lineNo":"1:2","en":"O LORD, how long shall I cry, and thou wilt not hear! even cry out unto thee of violence, and thou wilt not save!","cn":"他说，耶和华阿，我呼求你，你不应允，要到几时呢。我因强暴哀求你，你还不拯救。"},{"seq":3,"lineNo":"1:3","en":"Why dost thou shew me iniquity, and cause me to behold grievance? for spoiling and violence are before me: and there are that raise up strife and contention.","cn":"你为何使我看见罪孽。你为何看着奸恶而不理呢。毁灭和强暴在我面前。又起了争端和相斗的事。"},{"seq":4,"lineNo":"1:4","en":"Therefore the law is slacked, and judgment doth never go forth: for the wicked doth compass about the righteous; therefore wrong judgment proceedeth.","cn":"因此律法放松，公理也不显明。恶人围困义人。所以公理显然颠倒。"},{"seq":5,"lineNo":"1:5","en":"Behold ye among the heathen, and regard, and wonder marvellously: for I will work a work in your days, which ye will not believe, though it be told you.","cn":"耶和华说，你们要向列国中观看，大大惊奇。因为在你们的时候，我行一件事，虽有人告诉你们，你们总是不信。"},{"seq":6,"lineNo":"1:6","en":"For, lo, I raise up the Chaldeans, that bitter and hasty nation, which shall march through the breadth of the land, to possess the dwellingplaces that are not theirs.","cn":"我必兴起迦勒底人，就是那残忍暴躁之民，通行遍地，占据那不属自己的住处。"},{"seq":7,"lineNo":"1:7","en":"They are terrible and dreadful: their judgment and their dignity shall proceed of themselves.","cn":"他威武可畏。判断和势力，都任意发出。"},{"seq":8,"lineNo":"1:8","en":"Their horses also are swifter than the leopards, and are more fierce than the evening wolves: and their horsemen shall spread themselves, and their horsemen shall come from far; they shall fly as the eagle that hasteth to eat.","cn":"他的马比豹更快，比晚上的豺狼更猛。马兵踊跃争先，都从远方而来，他们飞跑如鹰抓食。"},{"seq":9,"lineNo":"1:9","en":"They shall come all for violence: their faces shall sup up as the east wind, and they shall gather the captivity as the sand.","cn":"都为行强暴而来。定住脸面向前，将掳掠的人聚集，多如尘沙。"},{"seq":10,"lineNo":"1:10","en":"And they shall scoff at the kings, and the princes shall be a scorn unto them: they shall deride every strong hold; for they shall heap dust, and take it.","cn":"他们讥诮君王，笑话首领，嗤笑一切保障，筑垒攻取。"},{"seq":11,"lineNo":"1:11","en":"Then shall his mind change, and he shall pass over, and offend, imputing this his power unto his god.","cn":"他以自己的势力为神，像风猛然扫过，显为有罪。"},{"seq":12,"lineNo":"1:12","en":"Art thou not from everlasting, O LORD my God, mine Holy One? we shall not die. O LORD, thou hast ordained them for judgment; and, O mighty God, thou hast established them for correction.","cn":"耶和华我的神，我的圣者阿，你不是从亘古而有吗。我们必不致死。耶和华阿，你派定他为要刑罚人。磐石阿，你设立他为要惩治人。"},{"seq":13,"lineNo":"1:13","en":"Thou art of purer eyes than to behold evil, and canst not look on iniquity: wherefore lookest thou upon them that deal treacherously, and holdest thy tongue when the wicked devoureth the man that is more righteous than he?","cn":"你眼目清洁，不看邪僻，不看奸恶。行诡诈的，你为何看着不理呢。恶人吞灭比自己公义的，你为何静默不语呢。"},{"seq":14,"lineNo":"1:14","en":"And makest men as the fishes of the sea, as the creeping things, that have no ruler over them?","cn":"你为何使人如海中的鱼，又如没有管辖的爬物呢。"},{"seq":15,"lineNo":"1:15","en":"They take up all of them with the angle, they catch them in their net, and gather them in their drag: therefore they rejoice and are glad.","cn":"他用钩钩住，用网捕获，用拉网聚集他们。因此，他欢喜快乐。"},{"seq":16,"lineNo":"1:16","en":"Therefore they sacrifice unto their net, and burn incense unto their drag; because by them their portion is fat, and their meat plenteous.","cn":"就向网献祭，向网烧香。因他由此得肥美的分，和富裕的食物。"},{"seq":17,"lineNo":"1:17","en":"Shall they therefore empty their net, and not spare continually to slay the nations?","cn":"他岂可屡次倒空网罗，将列国的人时常杀戮，毫不顾惜呢。"}]}