{"title":"新约 - 希伯来书(Hebrews) - 第 4 章","subTitle":"新约 -- 希伯来书(Hebrews) -- 第 4 章 ( 本篇共有 13 章 )","pre":"Heb_3","next":"Heb_5","lineList":[{"seq":1,"lineNo":"4:1","en":"Let us therefore fear, lest, a promise being left us of entering into his rest, any of you should seem to come short of it.","cn":"我们既蒙留下有进入他安息的应许，就当畏惧，免得我们中间，（我们原文作你们）或有人似乎是赶不上了。"},{"seq":2,"lineNo":"4:2","en":"For unto us was the gospel preached, as well as unto them: but the word preached did not profit them, not being mixed with faith in them that heard it.","cn":"因为有福音传给我们，像传给他们一样。只是所听见的道与他们无益，因为他们没有信心与所听见的道调和。"},{"seq":3,"lineNo":"4:3","en":"For we which have believed do enter into rest, as he said, As I have sworn in my wrath, if they shall enter into my rest: although the works were finished from the foundation of the world.","cn":"但我们已经相信的人，得以进入那安息，正如神所说，我在怒中起誓说，他们断不可进入我的安息。其实造物之工，从创世以来已经成全了。"},{"seq":4,"lineNo":"4:4","en":"For he spake in a certain place of the seventh day on this wise, And God did rest the seventh day from all his works.","cn":"论到第七日，有一处说，到第七日神就歇了他一切的工。"},{"seq":5,"lineNo":"4:5","en":"And in this place again, If they shall enter into my rest.","cn":"又有一处说，他们断不可进入我的安息。"},{"seq":6,"lineNo":"4:6","en":"Seeing therefore it remaineth that some must enter therein, and they to whom it was first preached entered not in because of unbelief:","cn":"既有必进安息的人，那先前听见福音的，因为不信从，不得进去。"},{"seq":7,"lineNo":"4:7","en":"Again, he limiteth a certain day, saying in David, To day, after so long a time; as it is said, To day if ye will hear his voice, harden not your hearts.","cn":"所以过了多年，就在大卫的书上，又限定一日，如以上所引的说，你们今日若听他的话，就不可硬着心。"},{"seq":8,"lineNo":"4:8","en":"For if Jesus had given them rest, then would he not afterward have spoken of another day.","cn":"若是约书亚已叫他们享了安息，后来神就不再题别的日子了。"},{"seq":9,"lineNo":"4:9","en":"There remaineth therefore a rest to the people of God.","cn":"这样看来，必另有一安息日的安息，为神的子民存留。"},{"seq":10,"lineNo":"4:10","en":"For he that is entered into his rest, he also hath ceased from his own works, as God did from his.","cn":"因为那进入安息的，乃是歇了自己的工，正如神歇了他的工一样。"},{"seq":11,"lineNo":"4:11","en":"Let us labour therefore to enter into that rest, lest any man fall after the same example of unbelief.","cn":"所以我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。"},{"seq":12,"lineNo":"4:12","en":"For the word of God is quick, and powerful, and sharper than any twoedged sword, piercing even to the dividing asunder of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart.","cn":"神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入剖开，连心中的思念和主意，都能辨明。"},{"seq":13,"lineNo":"4:13","en":"Neither is there any creature that is not manifest in his sight: but all things are naked and opened unto the eyes of him with whom we have to do.","cn":"并且被造的，没有一样在他面前不显然的。原来万物，在那与我们有关系的主眼前，都是赤露敞开的。"},{"seq":14,"lineNo":"4:14","en":"Seeing then that we have a great high priest, that is passed into the heavens, Jesus the Son of God, let us hold fast our profession.","cn":"我们既然有一位已经升入高天尊荣的大祭司，就是神的儿子耶稣，便当持定所承认的道。"},{"seq":15,"lineNo":"4:15","en":"For we have not an high priest which cannot be touched with the feeling of our infirmities; but was in all points tempted like as we are, yet without sin.","cn":"因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。"},{"seq":16,"lineNo":"4:16","en":"Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need.","cn":"所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。"}]}