{"title":"新约 - 希伯来书(Hebrews) - 第 5 章","subTitle":"新约 -- 希伯来书(Hebrews) -- 第 5 章 ( 本篇共有 13 章 )","pre":"Heb_4","next":"Heb_6","lineList":[{"seq":1,"lineNo":"5:1","en":"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins:","cn":"凡从人间挑选的大祭司，是奉派替人辨理属神的事，为要献上礼物，和赎罪祭。（或作要为罪献上礼物和祭物）"},{"seq":2,"lineNo":"5:2","en":"Who can have compassion on the ignorant, and on them that are out of the way; for that he himself also is compassed with infirmity.","cn":"他能体谅那愚蒙的，和失迷的人，因为他自己也是被软弱所困。"},{"seq":3,"lineNo":"5:3","en":"And by reason hereof he ought, as for the people, so also for himself, to offer for sins.","cn":"故此他理当为百姓和自己献祭赎罪。"},{"seq":4,"lineNo":"5:4","en":"And no man taketh this honour unto himself, but he that is called of God, as was Aaron.","cn":"这大祭司的尊荣，没有人自取，惟要蒙神所召，像亚伦一样。"},{"seq":5,"lineNo":"5:5","en":"So also Christ glorified not himself to be made an high priest; but he that said unto him, Thou art my Son, to day have I begotten thee.","cn":"如此，基督也不是自取荣耀作大祭司，乃是在乎向他说，你是我的儿子，我今日生你。的那一位。"},{"seq":6,"lineNo":"5:6","en":"As he saith also in another place, Thou art a priest for ever after the order of Melchisedec.","cn":"就如经上又有一处说，你是照着麦基洗德的等次永远为祭司。"},{"seq":7,"lineNo":"5:7","en":"Who in the days of his flesh, when he had offered up prayers and supplications with strong crying and tears unto him that was able to save him from death, and was heard in that he feared;","cn":"基督在肉体的时候，既大声哀哭，流泪祷告恳求那能救他免死的主，就因他的虔诚，蒙了应允。"},{"seq":8,"lineNo":"5:8","en":"Though he were a Son, yet learned he obedience by the things which he suffered;","cn":"他虽然为儿子，还是因所受的苦难学了顺从。"},{"seq":9,"lineNo":"5:9","en":"And being made perfect, he became the author of eternal salvation unto all them that obey him;","cn":"他既得以完全，就为凡顺从的的人，成了永远得救的根源。"},{"seq":10,"lineNo":"5:10","en":"Called of God an high priest after the order of Melchisedec.","cn":"并蒙神照着麦基洗德的等次称他为大祭司。"},{"seq":11,"lineNo":"5:11","en":"Of whom we have many things to say, and hard to be uttered, seeing ye are dull of hearing.","cn":"论到麦基洗德，我们有好些话，并且难以解明，因为你们听不进去。"},{"seq":12,"lineNo":"5:12","en":"For when for the time ye ought to be teachers, ye have need that one teach you again which be the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat.","cn":"看你们学习的工夫，本该作师傅，谁知还得有人将神圣言小学的开端，另教导你们。并且成了那必须吃奶，不能吃乾粮的人。"},{"seq":13,"lineNo":"5:13","en":"For every one that useth milk is unskilful in the word of righteousness: for he is a babe.","cn":"凡只能吃奶的，都不熟练仁义的道理。因为他是婴孩。"},{"seq":14,"lineNo":"5:14","en":"But strong meat belongeth to them that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.","cn":"惟独长大成人的，才能吃乾粮，他们的心窍，习练得通达，就能分辨好歹了。"}]}