{"title":"旧约 - 何西阿书(Hosea) - 第 6 章","subTitle":"旧约 -- 何西阿书(Hosea) -- 第 6 章 ( 本篇共有 14 章 )","pre":"Hos_5","next":"Hos_7","lineList":[{"seq":1,"lineNo":"6:1","en":"Come, and let us return unto the LORD: for he hath torn, and he will heal us; he hath smitten, and he will bind us up.","cn":"来吧，我们归向耶和华。他撕裂我们，也必医治。他打伤我们，也必缠裹。"},{"seq":2,"lineNo":"6:2","en":"After two days will he revive us: in the third day he will raise us up, and we shall live in his sight.","cn":"过两天他必使我们苏醒，第三天他必使我们兴起，我们就在他面前得以存活。"},{"seq":3,"lineNo":"6:3","en":"Then shall we know, if we follow on to know the LORD: his going forth is prepared as the morning; and he shall come unto us as the rain, as the latter and former rain unto the earth.","cn":"我们务要认识耶和华，竭力追求认识他。他出现确如晨光，他必临到我们像甘雨，像滋润田地的春雨。"},{"seq":4,"lineNo":"6:4","en":"O Ephraim, what shall I do unto thee? O Judah, what shall I do unto thee? for your goodness is as a morning cloud, and as the early dew it goeth away.","cn":"主说，以法莲哪，我可向你怎样行呢。犹大阿，我可向你怎样做呢。因为你们的良善，如同早晨的云雾，又如速散的甘露。"},{"seq":5,"lineNo":"6:5","en":"Therefore have I hewed them by the prophets; I have slain them by the words of my mouth: and thy judgments are as the light that goeth forth.","cn":"因此，我藉先知砍伐他们，以我口中的话杀戮他们，我施行的审判如光发出。"},{"seq":6,"lineNo":"6:6","en":"For I desired mercy, and not sacrifice; and the knowledge of God more than burnt offerings.","cn":"我喜爱良善（或作怜恤），不喜爱祭祀，喜爱认识神，胜于燔祭。"},{"seq":7,"lineNo":"6:7","en":"But they like men have transgressed the covenant: there have they dealt treacherously against me.","cn":"他们却如亚当背约，在境内向我行事诡诈。"},{"seq":8,"lineNo":"6:8","en":"Gilead is a city of them that work iniquity, and is polluted with blood.","cn":"基列是作孽之人的城。被血沾染。"},{"seq":9,"lineNo":"6:9","en":"And as troops of robbers wait for a man, so the company of priests murder in the way by consent: for they commit lewdness.","cn":"强盗成群，怎样埋伏杀人。祭司结党，也照样在示剑的路上杀戮，行了邪恶。"},{"seq":10,"lineNo":"6:10","en":"I have seen an horrible thing in the house of Israel: there is the whoredom of Ephraim, Israel is defiled.","cn":"在以色列家，我见了可憎的事。在以法莲那里有淫行，以色列被玷污。"},{"seq":11,"lineNo":"6:11","en":"Also, O Judah, he hath set an harvest for thee, when I returned the captivity of my people.","cn":"犹大阿，我使被掳之民归回的时候，必有为你所命定的收场。"}]}