{"title":"旧约 - 何西阿书(Hosea) - 第 11 章","subTitle":"旧约 -- 何西阿书(Hosea) -- 第 11 章 ( 本篇共有 14 章 )","pre":"Hos_10","next":"Hos_12","lineList":[{"seq":1,"lineNo":"11:1","en":"When Israel was a child, then I loved him, and called my son out of Egypt.","cn":"以色列年幼的时候，我爱他，就从埃及少出我的儿子来。"},{"seq":2,"lineNo":"11:2","en":"As they called them, so they went from them: they sacrificed unto Baalim, and burned incense to graven images.","cn":"先知越发招呼他们，他们越发走开，向诸巴力献祭，给雕刻的偶像烧香。"},{"seq":3,"lineNo":"11:3","en":"I taught Ephraim also to go, taking them by their arms; but they knew not that I healed them.","cn":"我原教导以法莲行走，用膀臂抱着他们，他们却不知道是我医治他们。"},{"seq":4,"lineNo":"11:4","en":"I drew them with cords of a man, with bands of love: and I was to them as they that take off the yoke on their jaws, and I laid meat unto them.","cn":"我用慈绳（慈原文是人的）爱索牵引他们，我待他们如人放松牛的两腮夹板，把粮食放在他们面前。"},{"seq":5,"lineNo":"11:5","en":"He shall not return into the land of Egypt, but the Assyrian shall be his king, because they refused to return.","cn":"他们必不归回埃及地，亚述人却要作他们的王，因他们不肯归向我。"},{"seq":6,"lineNo":"11:6","en":"And the sword shall abide on his cities, and shall consume his branches, and devour them, because of their own counsels.","cn":"刀剑必临到他们的城邑，毁坏门闩，把人吞灭，都因他们随从自己的计谋。"},{"seq":7,"lineNo":"11:7","en":"And my people are bent to backsliding from me: though they called them to the most High, none at all would exalt him.","cn":"我的民偏要背道离开我，众先知虽然招呼他们归向至上的主，却无人尊崇主。"},{"seq":8,"lineNo":"11:8","en":"How shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? how shall I set thee as Zeboim? mine heart is turned within me, my repentings are kindled together.","cn":"以法莲哪，我怎能舍弃你，以色列阿，我怎能弃绝你，我怎能使你如押玛，怎能使你如洗扁，我回心转意，我的怜爱大大发动。"},{"seq":9,"lineNo":"11:9","en":"I will not execute the fierceness of mine anger, I will not return to destroy Ephraim: for I am God, and not man; the Holy One in the midst of thee: and I will not enter into the city.","cn":"我必不发猛烈的怒气，也不再毁灭以法莲，因我是神，并非世人，是你们中间的圣者，我必不在怒中临到你们。"},{"seq":10,"lineNo":"11:10","en":"They shall walk after the LORD: he shall roar like a lion: when he shall roar, then the children shall tremble from the west.","cn":"耶和华必如狮子吼叫，子民必跟随他。他一吼叫，他们就从西方急速而来。"},{"seq":11,"lineNo":"11:11","en":"They shall tremble as a bird out of Egypt, and as a dove out of the land of Assyria: and I will place them in their houses, saith the LORD.","cn":"他们必如雀鸟从埃及急速而来，又如鸽子从亚述地来到，我必使他们住自己的房屋。这是耶和华说的。"},{"seq":12,"lineNo":"11:12","en":"Ephraim compasseth me about with lies, and the house of Israel with deceit: but Judah yet ruleth with God, and is faithful with the saints.","cn":"以法莲用谎话，以色列家用诡计围绕我，犹大却靠神掌权，向圣者有忠心。（或作犹大向神，向诚实的圣者犹疑不定）。"}]}