{"title":"旧约 - 何西阿书(Hosea) - 第 9 章","subTitle":"旧约 -- 何西阿书(Hosea) -- 第 9 章 ( 本篇共有 14 章 )","pre":"Hos_8","next":"Hos_10","lineList":[{"seq":1,"lineNo":"9:1","en":"Rejoice not, O Israel, for joy, as other people: for thou hast gone a whoring from thy God, thou hast loved a reward upon every cornfloor.","cn":"以色列阿，不要像外邦人欢喜快乐，因为你行邪淫离弃你的神，在各谷场上如妓女喜爱赏赐。"},{"seq":2,"lineNo":"9:2","en":"The floor and the winepress shall not feed them, and the new wine shall fail in her.","cn":"谷场和酒榨，都不够以色列人使用，新酒也必缺乏。"},{"seq":3,"lineNo":"9:3","en":"They shall not dwell in the LORD's land; but Ephraim shall return to Egypt, and they shall eat unclean things in Assyria.","cn":"他们必不得住耶和华的地，以法莲却要归回埃及，必在亚述吃不洁净的食物。"},{"seq":4,"lineNo":"9:4","en":"They shall not offer wine offerings to the LORD, neither shall they be pleasing unto him: their sacrifices shall be unto them as the bread of mourners; all that eat thereof shall be polluted: for their bread for their soul shall not come into the house of the LORD.","cn":"他们必不得向耶和华奠酒，即便奠酒也不蒙悦纳。他们的祭物，必如居丧者的食物，凡吃的必被玷污，因他们的食物，只为自己的口腹，必不奉入耶和华的殿。"},{"seq":5,"lineNo":"9:5","en":"What will ye do in the solemn day, and in the day of the feast of the LORD?","cn":"在大会的日子，到耶和华的节期，你们怎样行呢。"},{"seq":6,"lineNo":"9:6","en":"For, lo, they are gone because of destruction: Egypt shall gather them up, Memphis shall bury them: the pleasant places for their silver, nettles shall possess them: thorns shall be in their tabernacles.","cn":"看哪，他们逃避灾难，埃及人必收殓他们的尸首，摩弗人必葬埋他们的骸骨。他们用银子做的美物上必长蒺藜，他们的帐棚中必生荆棘。"},{"seq":7,"lineNo":"9:7","en":"The days of visitation are come, the days of recompence are come; Israel shall know it: the prophet is a fool, the spiritual man is mad, for the multitude of thine iniquity, and the great hatred.","cn":"以色列人必知道降罚的日子临近，报应的时候来到。（民说，作先知的是愚昧，受灵感的是狂妄皆因他们多多作孽，大怀怨恨。"},{"seq":8,"lineNo":"9:8","en":"The watchman of Ephraim was with my God: but the prophet is a snare of a fowler in all his ways, and hatred in the house of his God.","cn":"以法莲曾作我神守望的，至于先知，在他一切的道上作为捕鸟人的网罗，在他神的家中怀怨恨。"},{"seq":9,"lineNo":"9:9","en":"They have deeply corrupted themselves, as in the days of Gibeah: therefore he will remember their iniquity, he will visit their sins.","cn":"以法莲深深地败坏，如在基比亚的日子一样，耶和华必记念他们的罪孽，追讨他们的罪恶。"},{"seq":10,"lineNo":"9:10","en":"I found Israel like grapes in the wilderness; I saw your fathers as the firstripe in the fig tree at her first time: but they went to Baalpeor, and separated themselves unto that shame; and their abominations were according as they loved.","cn":"主说，我遇见以色列如葡萄在旷野，我看见你们的列祖如无花果树上春季初熟的果子。他们却来到巴力毗珥专拜那可羞耻的，就成为可憎恶的，与他们所爱的一样。"},{"seq":11,"lineNo":"9:11","en":"As for Ephraim, their glory shall fly away like a bird, from the birth, and from the womb, and from the conception.","cn":"至于以法莲人，他们的荣耀必如鸟飞去，必不生产，不怀胎，不成孕。"},{"seq":12,"lineNo":"9:12","en":"Though they bring up their children, yet will I bereave them, that there shall not be a man left: yea, woe also to them when I depart from them!","cn":"纵然养大儿女，我却必使他们丧子，甚至不留一个。我离弃他们，他们就有祸了。"},{"seq":13,"lineNo":"9:13","en":"Ephraim, as I saw Tyrus, is planted in a pleasant place: but Ephraim shall bring forth his children to the murderer.","cn":"我看以法莲如推罗栽于美地。以法莲却要将自己的儿女带出来，交与行杀戮的人。"},{"seq":14,"lineNo":"9:14","en":"Give them, O LORD: what wilt thou give? give them a miscarrying womb and dry breasts.","cn":"耶和华阿，求你加给他们加什么呢，要使他们胎坠乳乾。"},{"seq":15,"lineNo":"9:15","en":"All their wickedness is in Gilgal: for there I hated them: for the wickedness of their doings I will drive them out of mine house, I will love them no more: all their princes are revolters.","cn":"耶和华说，他们一切的恶事都在吉甲，我在那里憎恶他们，因他们所行的恶，我必从我地上赶出他们去，不再怜爱他们，他们的首领都是悖逆的。"},{"seq":16,"lineNo":"9:16","en":"Ephraim is smitten, their root is dried up, they shall bear no fruit: yea, though they bring forth, yet will I slay even the beloved fruit of their womb.","cn":"以法莲受责罚，根本枯乾，必不能结果，即或生产，我必杀他们所生的爱子。"},{"seq":17,"lineNo":"9:17","en":"My God will cast them away, because they did not hearken unto him: and they shall be wanderers among the nations.","cn":"我的神必弃绝他们，因为他们不听从他，他们也必飘流在列国中。"}]}