{"title":"旧约 - 以赛亚书(Isaiah) - 第 18 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 18 章 ( 本篇共有 66 章 )","pre":"Isa_17","next":"Isa_19","lineList":[{"seq":1,"lineNo":"18:1","en":"Woe to the land shadowing with wings, which is beyond the rivers of Ethiopia:","cn":"唉，古实河外翅膀刷刷响声之地，"},{"seq":2,"lineNo":"18:2","en":"That sendeth ambassadors by the sea, even in vessels of bulrushes upon the waters, saying, Go, ye swift messengers, to a nation scattered and peeled, to a people terrible from their beginning hitherto; a nation meted out and trodden down, whose land the rivers have spoiled!","cn":"差遣使者在水面上，坐蒲草船过海。先知说，你们快行的使者，要到高大光滑的民那里去。自从开国以来那民极其可畏，是分地界践踏人的，他们的地有江河分开。"},{"seq":3,"lineNo":"18:3","en":"All ye inhabitants of the world, and dwellers on the earth, see ye, when he lifteth up an ensign on the mountains; and when he bloweth a trumpet, hear ye.","cn":"世上一切的居民，和地上所住的人哪，山上竖立大旗的时候，你们要看。吹角的时候，你们要听。"},{"seq":4,"lineNo":"18:4","en":"For so the LORD said unto me, I will take my rest, and I will consider in my dwelling place like a clear heat upon herbs, and like a cloud of dew in the heat of harvest.","cn":"耶和华对我这样说，我要安静，在我的居所观看，如同日光中的清热，又如露水的云雾在收割的热天。"},{"seq":5,"lineNo":"18:5","en":"For afore the harvest, when the bud is perfect, and the sour grape is ripening in the flower, he shall both cut off the sprigs with pruning hooks, and take away and cut down the branches.","cn":"收割之先，花开已谢，花也成了将熟的葡萄，他必用镰刀削去嫩枝，又砍掉蔓延的枝条。"},{"seq":6,"lineNo":"18:6","en":"They shall be left together unto the fowls of the mountains, and to the beasts of the earth: and the fowls shall summer upon them, and all the beasts of the earth shall winter upon them.","cn":"都要撇给山间的鸷鸟，和地上的野兽。夏天鸷鸟要宿在其上，冬天野兽都卧在其中。"},{"seq":7,"lineNo":"18:7","en":"In that time shall the present be brought unto the LORD of hosts of a people scattered and peeled, and from a people terrible from their beginning hitherto; a nation meted out and trodden under foot, whose land the rivers have spoiled, to the place of the name of the LORD of hosts, the mount Zion.","cn":"到那时这高大光滑的民，就是从开国以来极其可畏，分地界践踏人的，他们的地有江河分开，他们必将礼物奉给万军之耶和华，就是奉到锡安山，耶和华安置他名的地方。"}]}