{"title":"旧约 - 以赛亚书(Isaiah) - 第 10 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 10 章 ( 本篇共有 66 章 )","pre":"Isa_9","next":"Isa_11","lineList":[{"seq":1,"lineNo":"10:1","en":"Woe unto them that decree unrighteous decrees, and that write grievousness which they have prescribed;","cn":"祸哉，那些设立不义之律例的，和记录奸诈之判语的。"},{"seq":2,"lineNo":"10:2","en":"To turn aside the needy from judgment, and to take away the right from the poor of my people, that widows may be their prey, and that they may rob the fatherless!","cn":"为要屈枉穷乏人，夺去我民中困苦人的理，以寡妇当作掳物，以孤儿当作掠物。"},{"seq":3,"lineNo":"10:3","en":"And what will ye do in the day of visitation, and in the desolation which shall come from far? to whom will ye flee for help? and where will ye leave your glory?","cn":"到降罚的日子，有灾祸从远方临到，那时，你们怎样行呢，你们向谁逃奔求救呢，你们的荣耀（或作财宝）存留何处呢。"},{"seq":4,"lineNo":"10:4","en":"Without me they shall bow down under the prisoners, and they shall fall under the slain. For all this his anger is not turned away, but his hand is stretched out still.","cn":"他们只得屈身在被掳的人以下，仆倒在被杀的人以下，虽然如此，耶和华的怒气还未转消，他的手仍伸不缩。"},{"seq":5,"lineNo":"10:5","en":"O Assyrian, the rod of mine anger, and the staff in their hand is mine indignation.","cn":"亚述是我怒气的棍，手中拿我恼恨的仗。"},{"seq":6,"lineNo":"10:6","en":"I will send him against an hypocritical nation, and against the people of my wrath will I give him a charge, to take the spoil, and to take the prey, and to tread them down like the mire of the streets.","cn":"我要打发他攻击亵渎的国民，吩咐他攻击我所恼怒的百姓，抢财为掳物，夺货为掠物，将他们践踏，像街上的泥土一样。"},{"seq":7,"lineNo":"10:7","en":"Howbeit he meaneth not so, neither doth his heart think so; but it is in his heart to destroy and cut off nations not a few.","cn":"然而他不是这样的意思，他心也不这样打算。他心里倒想毁灭，剪除不少的国。"},{"seq":8,"lineNo":"10:8","en":"For he saith, Are not my princes altogether kings?","cn":"他说，我的臣仆，岂不都是王吗。"},{"seq":9,"lineNo":"10:9","en":"Is not Calno as Carchemish? is not Hamath as Arpad? is not Samaria as Damascus?","cn":"迦勒挪岂不像迦基米施吗。哈马岂不像亚珥拔吗。撒玛利亚岂不像大马士革吗。"},{"seq":10,"lineNo":"10:10","en":"As my hand hath found the kingdoms of the idols, and whose graven images did excel them of Jerusalem and of Samaria;","cn":"我手已经构到有偶像的国。这些国雕刻的偶像过于耶路撒冷和撒玛利亚的偶像。"},{"seq":11,"lineNo":"10:11","en":"Shall I not, as I have done unto Samaria and her idols, so do to Jerusalem and her idols?","cn":"我怎样待撒玛利亚，和其中的偶像，岂不照样待耶路撒冷，和其中的偶像吗。"},{"seq":12,"lineNo":"10:12","en":"Wherefore it shall come to pass, that when the Lord hath performed his whole work upon mount Zion and on Jerusalem, I will punish the fruit of the stout heart of the king of Assyria, and the glory of his high looks.","cn":"主在锡安山，和耶路撒冷，成就他一切工作的时候，主说，我必罚亚述王自大的心，和他高傲眼目的荣耀。"},{"seq":13,"lineNo":"10:13","en":"For he saith, By the strength of my hand I have done it, and by my wisdom; for I am prudent: and I have removed the bounds of the people, and have robbed their treasures, and I have put down the inhabitants like a valiant man:","cn":"因为他说，我所成就的事，是靠我手的能力，和我的智慧。我本有聪明。我挪移列国的地界，抢夺他们所积蓄的财宝，并且我像勇士，使坐宝座的降为卑。"},{"seq":14,"lineNo":"10:14","en":"And my hand hath found as a nest the riches of the people: and as one gathereth eggs that are left, have I gathered all the earth; and there was none that moved the wing, or opened the mouth, or peeped.","cn":"我的手构到列国的财宝，好像人构道鸟窝。我也得了全地，好像人拾起所弃的雀蛋。没有动翅膀的，没有张嘴的，也没有呜叫的。"},{"seq":15,"lineNo":"10:15","en":"Shall the axe boast itself against him that heweth therewith? or shall the saw magnify itself against him that shaketh it? as if the rod should shake itself against them that lift it up, or as if the staff should lift up itself, as if it were no wood.","cn":"斧，岂可向用釜砍木的自夸呢。锯，岂可向用锯的自大呢。好比棍抡起那举棍的，好比杖举起那非木的人。"},{"seq":16,"lineNo":"10:16","en":"Therefore shall the Lord, the Lord of hosts, send among his fat ones leanness; and under his glory he shall kindle a burning like the burning of a fire.","cn":"因此，主万军之耶和华，必使亚述王的肥壮人变为瘦弱。在他的荣华之下，必有火着起，如同焚烧一样。"},{"seq":17,"lineNo":"10:17","en":"And the light of Israel shall be for a fire, and his Holy One for a flame: and it shall burn and devour his thorns and his briers in one day;","cn":"以色列的光必如火，他的圣者必如火焰。在一日之间，将亚述王的荆棘，和蒺藜，焚烧净尽。"},{"seq":18,"lineNo":"10:18","en":"And shall consume the glory of his forest, and of his fruitful field, both soul and body: and they shall be as when a standard-bearer fainteth.","cn":"又将他树木，和肥田的荣耀，全然烧尽。好像拿军旗的昏过去一样。"},{"seq":19,"lineNo":"10:19","en":"And the rest of the trees of his forest shall be few, that a child may write them.","cn":"他林中剩下的树必稀少，就是孩子也能写其数。"},{"seq":20,"lineNo":"10:20","en":"And it shall come to pass in that day, that the remnant of Israel, and such as are escaped of the house of Jacob, shall no more again stay upon him that smote them; but shall stay upon the LORD, the Holy One of Israel, in truth.","cn":"*"},{"seq":21,"lineNo":"10:21","en":"The remnant shall return, even the remnant of Jacob, unto the mighty God.","cn":"到那日，以色列所剩下的，和雅各家所逃脱的，不再倚靠那击打他们的，却要诚实倚靠耶和华以色列的圣者。所剩下的，就是雅各家所剩下的，必归向全能的神。"},{"seq":22,"lineNo":"10:22","en":"For though thy people Israel be as the sand of the sea, yet a remnant of them shall return: the consumption decreed shall overflow with righteousness.","cn":"以色列阿，你的百姓，虽多如海沙，惟有剩下的归回。原来灭绝的事已定，必有公义施行，如水涨溢。"},{"seq":23,"lineNo":"10:23","en":"For the Lord GOD of hosts shall make a consumption, even determined, in the midst of all the land.","cn":"因为主万军之耶和华，在全地之中，必成就所定规的结局。"},{"seq":24,"lineNo":"10:24","en":"Therefore thus saith the Lord GOD of hosts, O my people that dwellest in Zion, be not afraid of the Assyrian: he shall smite thee with a rod, and shall lift up his staff against thee, after the manner of Egypt.","cn":"所以主万军之耶和华如此说，住锡安我的百姓阿，亚述王虽然用棍击打你，又照埃及的样子，举仗攻击你，你却不要怕他。"},{"seq":25,"lineNo":"10:25","en":"For yet a very little while, and the indignation shall cease, and mine anger in their destruction.","cn":"因为还有一点点时候，向你们发的忿恨就要完毕，我的怒气要向他发作，使他灭亡。"},{"seq":26,"lineNo":"10:26","en":"And the LORD of hosts shall stir up a scourge for him according to the slaughter of Midian at the rock of Oreb: and as his rod was upon the sea, so shall he lift it up after the manner of Egypt.","cn":"万军之耶和华要兴起鞭来攻击他，好像在俄立磐石那里杀戮米甸人一样。耶和华的杖，要向海伸出，把杖举起，像在埃及一样。"},{"seq":27,"lineNo":"10:27","en":"And it shall come to pass in that day, that his burden shall be taken away from off thy shoulder, and his yoke from off thy neck, and the yoke shall be destroyed because of the anointing.","cn":"到那日，亚述王的重担必离开你的肩头，他的轭必离开你的颈项。那轭也必因肥壮的缘故撑断。（或作因膏油的缘故毁坏）"},{"seq":28,"lineNo":"10:28","en":"He is come to Aiath, he is passed to Migron; at Michmash he hath laid up his carriages:","cn":"亚述王来到亚叶，经过米矶仑。在密抹安放辎重。"},{"seq":29,"lineNo":"10:29","en":"They are gone over the passage: they have taken up their lodging at Geba; Ramah is afraid; Gibeah of Saul is fled.","cn":"他们过了隘口，在迦巴住宿。拉玛人战兢。扫罗的基比亚人逃跑。"},{"seq":30,"lineNo":"10:30","en":"Lift up thy voice, O daughter of Gallim: cause it to be heard unto Laish, O poor Anathoth.","cn":"迦琳的居民哪，（居民原作女子）要高声呼喊。莱煞人哪，须听。哀哉，困苦的亚拿突阿。"},{"seq":31,"lineNo":"10:31","en":"Madmenah is removed; the inhabitants of Gebim gather themselves to flee.","cn":"玛得米那人躲避。基柄的居民逃遁。"},{"seq":32,"lineNo":"10:32","en":"As yet shall he remain at Nob that day: he shall shake his hand against the mount of the daughter of Zion, the hill of Jerusalem.","cn":"当那日，亚述王要在挪伯歇兵。向锡安女子的山，就是耶路撒冷的山，抡手攻他。"},{"seq":33,"lineNo":"10:33","en":"Behold, the Lord, the LORD of hosts, shall lop the bough with terror: and the high ones of stature shall be hewn down, and the haughty shall be humbled.","cn":"看哪，主万军之耶和华，以惊吓削去树枝。长高的必被砍下，高大的必被伐倒。"},{"seq":34,"lineNo":"10:34","en":"And he shall cut down the thickets of the forest with iron, and Lebanon shall fall by a mighty one.","cn":"稠密的树林，他要用铁器砍下，黎巴嫩的树木必被大能者伐倒。"}]}