{"title":"旧约 - 以赛亚书(Isaiah) - 第 66 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 66 章 ( 本篇共有 66 章 )","pre":"Isa_65","next":"","lineList":[{"seq":1,"lineNo":"66:1","en":"Thus saith the LORD, The heaven is my throne, and the earth is my footstool: where is the house that ye build unto me? and where is the place of my rest?","cn":"耶和华如此说，天是我的座位，地是我的脚凳。你们要为我造何等的殿宇。那里是我安息的地方呢。"},{"seq":2,"lineNo":"66:2","en":"For all those things hath mine hand made, and all those things have been, saith the LORD: but to this man will I look, even to him that is poor and of a contrite spirit, and trembleth at my word.","cn":"耶和华说，这一切都是我手所造的，所以就都有了。但我所看顾的就是虚心痛悔因我话而战兢的人。（虚心原文作贫穷）"},{"seq":3,"lineNo":"66:3","en":"He that killeth an ox is as if he slew a man; he that sacrificeth a lamb, as if he cut off a dog's neck; he that offereth an oblation, as if he offered swine's blood; he that burneth incense, as if he blessed an idol. Yea, they have chosen their own ways, and their soul delighteth in their abominations.","cn":"假冒为善的宰牛好像杀人。献羊羔好像打折狗项。献供物好像献猪血。烧乳香好像称颂偶像。这等人拣选自己的道路，心里喜悦行可憎恶的事。"},{"seq":4,"lineNo":"66:4","en":"I also will choose their delusions, and will bring their fears upon them; because when I called, none did answer; when I spake, they did not hear: but they did evil before mine eyes, and chose that in which I delighted not.","cn":"我也必拣选迷惑他们的事，使他们所惧怕的临到他们。因为我呼唤，无人答应。我说话，他们不听从。反倒行我眼中看为恶的，拣选我所不喜悦的。"},{"seq":5,"lineNo":"66:5","en":"Hear the word of the LORD, ye that tremble at his word; Your brethren that hated you, that cast you out for my name's sake, said, Let the LORD be glorified: but he shall appear to your joy, and they shall be ashamed.","cn":"你们因耶和华言语战兢的人，当听他的话。你们的弟兄，就是恨恶你们，因我名赶出你们的，曾说，愿耶和华得荣耀，使我们得见你们的喜乐。但蒙羞的究竟是他们。"},{"seq":6,"lineNo":"66:6","en":"A voice of noise from the city, a voice from the temple, a voice of the LORD that rendereth recompence to his enemies.","cn":"有喧哗的声音出自城中，有声音出于殿中，是耶和华向仇敌施行报应的声音。"},{"seq":7,"lineNo":"66:7","en":"Before she travailed, she brought forth; before her pain came, she was delivered of a man child.","cn":"锡安未曾劬劳，就生产。未觉疼痛，就生出男孩。"},{"seq":8,"lineNo":"66:8","en":"Who hath heard such a thing? who hath seen such things? Shall the earth be made to bring forth in one day? or shall a nation be born at once? for as soon as Zion travailed, she brought forth her children.","cn":"国岂能一日而生。民岂能一时而产。因为锡安一劬劳，便生下儿女，这样的事，谁曾听见，谁曾看见呢。"},{"seq":9,"lineNo":"66:9","en":"Shall I bring to the birth, and not cause to bring forth? saith the LORD: shall I cause to bring forth, and shut the womb? saith thy God.","cn":"耶和华说，我既使他临产，岂不使他生产呢。你的神说，我既使他生产，岂能使他闭胎不生呢。"},{"seq":10,"lineNo":"66:10","en":"Rejoice ye with Jerusalem, and be glad with her, all ye that love her: rejoice for joy with her, all ye that mourn for her:","cn":"你们爱慕耶路撒冷的，都要与他一同欢喜快乐。你们为他悲哀的，都要与他一同乐上加乐。"},{"seq":11,"lineNo":"66:11","en":"That ye may suck, and be satisfied with the breasts of her consolations; that ye may milk out, and be delighted with the abundance of her glory.","cn":"使你们在他安慰的怀中吃奶得饱。使他们得他丰盛的荣耀，犹如挤奶，满心喜乐。"},{"seq":12,"lineNo":"66:12","en":"For thus saith the LORD, Behold, I will extend peace to her like a river, and the glory of the Gentiles like a flowing stream: then shall ye suck, ye shall be borne upon her sides, and be dandled upon her knees.","cn":"耶和华如此说，我要使平安延及他，好像江河，使列国的荣耀延及他，如同涨溢的河，你们要从中享受。（原文作咂）你们必蒙抱在肋旁，摇弄在膝上。"},{"seq":13,"lineNo":"66:13","en":"As one whom his mother comforteth, so will I comfort you; and ye shall be comforted in Jerusalem.","cn":"母亲怎样安慰儿子，我就照样安慰你们。你们也必因（或作在）耶路撒冷得安慰。"},{"seq":14,"lineNo":"66:14","en":"And when ye see this, your heart shall rejoice, and your bones shall flourish like an herb: and the hand of the LORD shall be known toward his servants, and his indignation toward his enemies.","cn":"你们看见，就心中快乐，你们的骨头必得滋润，像嫩草一样。而且耶和华的手向他仆人所行的，必被人知道。他也要向仇敌发恼恨。"},{"seq":15,"lineNo":"66:15","en":"For, behold, the LORD will come with fire, and with his chariots like a whirlwind, to render his anger with fury, and his rebuke with flames of fire.","cn":"看哪，耶和华必在火中降临，他的车辇像旋风，以烈怒施行报应，以火焰施行责罚。"},{"seq":16,"lineNo":"66:16","en":"For by fire and by his sword will the LORD plead with all flesh: and the slain of the LORD shall be many.","cn":"因为耶和华在一切有血气的人身上，必以火与刀施行审判。被耶和华所杀的必多。"},{"seq":17,"lineNo":"66:17","en":"They that sanctify themselves, and purify themselves in the gardens behind one tree in the midst, eating swine's flesh, and the abomination, and the mouse, shall be consumed together, saith the LORD.","cn":"那些分别为圣，洁净自己的，进入园内跟在其中一个人的后头，吃猪肉和仓鼠并可憎之物，他们必一同灭绝。这是耶和华说的。"},{"seq":18,"lineNo":"66:18","en":"For I know their works and their thoughts: it shall come, that I will gather all nations and tongues; and they shall come, and see my glory.","cn":"我知道他们的行为和他们的意念。时候将到，我必将万民万族（族原文作舌）聚来。看见我的荣耀。"},{"seq":19,"lineNo":"66:19","en":"And I will set a sign among them, and I will send those that escape of them unto the nations, to Tarshish, Pul, and Lud, that draw the bow, to Tubal, and Javan, to the isles afar off, that have not heard my fame, neither have seen my glory; and they shall declare my glory among the Gentiles.","cn":"我要显神迹（或作记号）在他们中间，逃脱的我要差到列国去，就是到他施，普勒，拉弓的路德，和士巴，雅完，并素来没有听见我的名声，没有看见我荣耀辽远的海岛。他们必将我的荣耀传扬在列国中。"},{"seq":20,"lineNo":"66:20","en":"And they shall bring all your brethren for an offering unto the LORD out of all nations upon horses, and in chariots, and in litters, and upon mules, and upon swift beasts, to my holy mountain Jerusalem, saith the LORD, as the children of Israel bring an offering in a clean vessel into the house of the LORD.","cn":"他们必将你们的弟兄从列国中送回，使他们或骑马，或坐车，坐轿，骑骡子，骑独峰驼，到我的圣山耶路撒冷，作为供物献给耶和华，好像以色列人用洁净的器皿盛供物奉到耶和华的殿中；这是耶和华说的。"},{"seq":21,"lineNo":"66:21","en":"And I will also take of them for priests and for Levites, saith the LORD.","cn":"耶和华说，我也必从他们中间取人为祭司，为利未人。"},{"seq":22,"lineNo":"66:22","en":"For as the new heavens and the new earth, which I will make, shall remain before me, saith the LORD, so shall your seed and your name remain.","cn":"耶和华说，我所要造的新天新地，怎样在我面前长存，你们的后裔和你们的名字，也必照样长存。"},{"seq":23,"lineNo":"66:23","en":"And it shall come to pass, that from one new moon to another, and from one sabbath to another, shall all flesh come to worship before me, saith the LORD.","cn":"每逢月朔，安息日，凡有血气的必来在我面前下拜。这是耶和华说的。"},{"seq":24,"lineNo":"66:24","en":"And they shall go forth, and look upon the carcases of the men that have transgressed against me: for their worm shall not die, neither shall their fire be quenched; and they shall be an abhorring unto all flesh.","cn":"他们必出去观看那些违背我人的尸首。因为他们的虫是不死的，他们的火是不灭的。凡有血气的，都必憎恶他们。"}]}