{"title":"旧约 - 以赛亚书(Isaiah) - 第 21 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 21 章 ( 本篇共有 66 章 )","pre":"Isa_20","next":"Isa_22","lineList":[{"seq":1,"lineNo":"21:1","en":"The burden of the desert of the sea. As whirlwinds in the south pass through; so it cometh from the desert, from a terrible land.","cn":"论海旁旷野的默示。有仇敌从旷野，从可怕之地而来，好像南方的旋风，猛然扫过。"},{"seq":2,"lineNo":"21:2","en":"A grievous vision is declared unto me; the treacherous dealer dealeth treacherously, and the spoiler spoileth. Go up, O Elam: besiege, O Media; all the sighing thereof have I made to cease.","cn":"令人凄惨的异象，已默示于我。诡诈的行诡诈，毁灭的行毁灭。以拦哪，你要上去。玛代阿，你要围困。主说，我使一切叹息止住。"},{"seq":3,"lineNo":"21:3","en":"Therefore are my loins filled with pain: pangs have taken hold upon me, as the pangs of a woman that travaileth: I was bowed down at the hearing of it; I was dismayed at the seeing of it.","cn":"所以我满腰疼痛。痛苦将我抓住，好像产难的妇人一样。我疼痛甚至不能听。我惊惶甚至不能看。"},{"seq":4,"lineNo":"21:4","en":"My heart panted, fearfulness affrighted me: the night of my pleasure hath he turned into fear unto me.","cn":"我心慌张，惊恐威吓我，我所羡慕的黄昏，变为我的战兢。"},{"seq":5,"lineNo":"21:5","en":"Prepare the table, watch in the watchtower, eat, drink: arise, ye princes, and anoint the shield.","cn":"他们摆设筵席，派人守望，又吃又喝。首领阿，你们起来，用油抹盾牌。"},{"seq":6,"lineNo":"21:6","en":"For thus hath the LORD said unto me, Go, set a watchman, let him declare what he seeth.","cn":"主对我如此说，你去设立守望的，使他将所看见的述说。"},{"seq":7,"lineNo":"21:7","en":"And he saw a chariot with a couple of horsemen, a chariot of asses, and a chariot of camels; and he hearkened diligently with much heed:","cn":"他看见军队，就是骑马的一对一对的来，又看见驴队，骆驼队，就要侧耳细听。"},{"seq":8,"lineNo":"21:8","en":"And he cried, A lion: My lord, I stand continually upon the watchtower in the daytime, and I am set in my ward whole nights:","cn":"他像狮子吼叫，说，主阿，我白日常站在望楼上，整夜立在我守望所。"},{"seq":9,"lineNo":"21:9","en":"And, behold, here cometh a chariot of men, with a couple of horsemen. And he answered and said, Babylon is fallen, is fallen; and all the graven images of her gods he hath broken unto the ground.","cn":"看哪，有一队军兵骑着马，一对一对的来。他就说，巴比伦倾倒了。倾倒了，他一切雕刻的神像，都打碎于地。"},{"seq":10,"lineNo":"21:10","en":"O my threshing, and the corn of my floor: that which I have heard of the LORD of hosts, the God of Israel, have I declared unto you.","cn":"我被打的禾稼，我场上的谷阿，我从万军之耶和华以色列的神那里所听见的，都告诉你们了。"},{"seq":11,"lineNo":"21:11","en":"The burden of Dumah. He calleth to me out of Seir, Watchman, what of the night? Watchman, what of the night?","cn":"论度玛的默示。有人声从西珥呼问我，说，守望的阿，夜里如何。守望的阿，夜里如何。"},{"seq":12,"lineNo":"21:12","en":"The watchman said, The morning cometh, and also the night: if ye will enquire, enquire ye: return, come.","cn":"守望的说，早晨将到，黑夜也来。你们若要问，就可以问，可以回头再来。"},{"seq":13,"lineNo":"21:13","en":"The burden upon Arabia. In the forest in Arabia shall ye lodge, O ye travelling companies of Dedanim.","cn":"论阿拉伯的默示。底但结伴的客旅阿，你们必在阿拉伯的树林中住宿。"},{"seq":14,"lineNo":"21:14","en":"The inhabitants of the land of Tema brought water to him that was thirsty, they prevented with their bread him that fled.","cn":"提玛地的居民拿水来，送给口渴的，拿饼来迎接逃避的。"},{"seq":15,"lineNo":"21:15","en":"For they fled from the swords, from the drawn sword, and from the bent bow, and from the grievousness of war.","cn":"因为他们逃避刀剑，和出了鞘的刀，并上了弦的弓，与刀兵的重灾。"},{"seq":16,"lineNo":"21:16","en":"For thus hath the LORD said unto me, Within a year, according to the years of an hireling, and all the glory of Kedar shall fail:","cn":"主对我这样说，一年之内，照雇工的年数，基达的一切荣耀必归于无有。"},{"seq":17,"lineNo":"21:17","en":"And the residue of the number of archers, the mighty men of the children of Kedar, shall be diminished: for the LORD God of Israel hath spoken it.","cn":"弓箭手所馀剩的，就是基达人的勇士，必然稀少。因为这是耶和华以色列的神说的。"}]}