{"title":"旧约 - 以赛亚书(Isaiah) - 第 19 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 19 章 ( 本篇共有 66 章 )","pre":"Isa_18","next":"Isa_20","lineList":[{"seq":1,"lineNo":"19:1","en":"The burden of Egypt. Behold, the LORD rideth upon a swift cloud, and shall come into Egypt: and the idols of Egypt shall be moved at his presence, and the heart of Egypt shall melt in the midst of it.","cn":"论埃及的默示。看哪，耶和华乘驾快云，临到埃及。埃及的偶像在他面前山兢。埃及人的心在里面消化。"},{"seq":2,"lineNo":"19:2","en":"And I will set the Egyptians against the Egyptians: and they shall fight every one against his brother, and every one against his neighbour; city against city, and kingdom against kingdom.","cn":"我必激动埃及人攻击埃及人，弟兄攻击弟兄，邻舍攻击邻舍，这城攻击那城，这国攻击那国。"},{"seq":3,"lineNo":"19:3","en":"And the spirit of Egypt shall fail in the midst thereof; and I will destroy the counsel thereof: and they shall seek to the idols, and to the charmers, and to them that have familiar spirits, and to the wizards.","cn":"埃及人的心神，必在里面耗尽。我必败坏他们的谋略。他们必求问偶像，和念咒的，交鬼的，行巫术的。"},{"seq":4,"lineNo":"19:4","en":"And the Egyptians will I give over into the hand of a cruel lord; and a fierce king shall rule over them, saith the Lord, the LORD of hosts.","cn":"我必将埃及人交在残忍主的手中。强暴王必辖制他们。这是主万军之耶和华说的。"},{"seq":5,"lineNo":"19:5","en":"And the waters shall fail from the sea, and the river shall be wasted and dried up.","cn":"海中的水必绝尽，河也消没乾涸。"},{"seq":6,"lineNo":"19:6","en":"And they shall turn the rivers far away; and the brooks of defence shall be emptied and dried up: the reeds and flags shall wither.","cn":"江河要变臭，埃及的河水，都必减少枯乾。苇子和芦荻，都必衰残。"},{"seq":7,"lineNo":"19:7","en":"The paper reeds by the brooks, by the mouth of the brooks, and every thing sown by the brooks, shall wither, be driven away, and be no more.","cn":"靠尼罗河旁的草田，并沿尼罗河所种的田，都必枯乾，庄稼被风吹去，归于无有。"},{"seq":8,"lineNo":"19:8","en":"The fishers also shall mourn, and all they that cast angle into the brooks shall lament, and they that spread nets upon the waters shall languish.","cn":"打鱼的必哀哭，在尼罗河一切钓鱼的必悲伤，在水上撒网的，必都衰弱。"},{"seq":9,"lineNo":"19:9","en":"Moreover they that work in fine flax, and they that weave networks, shall be confounded.","cn":"用梳好的麻造物的，和织白布的，都必羞愧。"},{"seq":10,"lineNo":"19:10","en":"And they shall be broken in the purposes thereof, all that make sluices and ponds for fish.","cn":"国柱必被打碎，所有佣工的，心必愁烦。"},{"seq":11,"lineNo":"19:11","en":"Surely the princes of Zoan are fools, the counsel of the wise counsellors of Pharaoh is become brutish: how say ye unto Pharaoh, I am the son of the wise, the son of ancient kings?","cn":"琐安的首领，极其愚昧，法老大有智慧的谋士，所筹画的，成为愚昧。你们怎敢对法老说，我是智慧人的子孙，我是古王的后裔。"},{"seq":12,"lineNo":"19:12","en":"Where are they? where are thy wise men? and let them tell thee now, and let them know what the LORD of hosts hath purposed upon Egypt.","cn":"你的智慧人在那里呢。万军之耶和华向埃及所定的旨意，他们可以知道，可以告诉你吧。"},{"seq":13,"lineNo":"19:13","en":"The princes of Zoan are become fools, the princes of Noph are deceived; they have also seduced Egypt, even they that are the stay of the tribes thereof.","cn":"琐安的首领，都变为愚昧，挪弗的首领，都受了迷惑。当埃及支派房角石的使埃及人走错了路。"},{"seq":14,"lineNo":"19:14","en":"The LORD hath mingled a perverse spirit in the midst thereof: and they have caused Egypt to err in every work thereof, as a drunken man staggereth in his vomit.","cn":"耶和华使乖谬的灵，搀入埃及中间。首领使埃及一切所作的都有差错，好像醉酒之人呕吐的时候，东倒西歪一样。"},{"seq":15,"lineNo":"19:15","en":"Neither shall there be any work for Egypt, which the head or tail, branch or rush, may do.","cn":"埃及中无论是头与尾，棕枝与芦苇，所作之工，都不成就。"},{"seq":16,"lineNo":"19:16","en":"In that day shall Egypt be like unto women: and it shall be afraid and fear because of the shaking of the hand of the LORD of hosts, which he shaketh over it.","cn":"到那日，埃及人必像妇人一样。他们必因万军之耶和华在埃及以上所抡的手，战兢惧怕。"},{"seq":17,"lineNo":"19:17","en":"And the land of Judah shall be a terror unto Egypt, every one that maketh mention thereof shall be afraid in himself, because of the counsel of the LORD of hosts, which he hath determined against it.","cn":"犹大地必使埃及惊恐。向谁题起犹大地，谁就惧怕。这是因万军之耶和华向埃及所定得旨意。"},{"seq":18,"lineNo":"19:18","en":"In that day shall five cities in the land of Egypt speak the language of Canaan, and swear to the LORD of hosts; one shall be called, The city of destruction.","cn":"当那日埃及地必有五城的人说迦南的方言，又指着万军之耶和华起誓。有一城，必称为灭亡城。"},{"seq":19,"lineNo":"19:19","en":"In that day shall there be an altar to the LORD in the midst of the land of Egypt, and a pillar at the border thereof to the LORD.","cn":"当那日，在埃及地中必有为耶和华筑的一座坛。在埃及的边界上，必有为耶和华立的一根柱。"},{"seq":20,"lineNo":"19:20","en":"And it shall be for a sign and for a witness unto the LORD of hosts in the land of Egypt: for they shall cry unto the LORD because of the oppressors, and he shall send them a saviour, and a great one, and he shall deliver them.","cn":"这都要在埃及地为万军之耶和华作记号和证据。埃及人因为受人的欺压哀求耶和华，他就差遣一位救主，作护卫者，拯救他们。"},{"seq":21,"lineNo":"19:21","en":"And the LORD shall be known to Egypt, and the Egyptians shall know the LORD in that day, and shall do sacrifice and oblation; yea, they shall vow a vow unto the LORD, and perform it.","cn":"耶和华必被埃及人所认识。在那日埃及人必认识耶和华，也要献祭物和供物敬拜他，并向耶和华许愿还愿。"},{"seq":22,"lineNo":"19:22","en":"And the LORD shall smite Egypt: he shall smite and heal it: and they shall return even to the LORD, and he shall be intreated of them, and shall heal them.","cn":"耶和华必击打埃及，又击打，又医治，埃及人就归向耶和华。他必应允他们的祷告，医治他们。"},{"seq":23,"lineNo":"19:23","en":"In that day shall there be a highway out of Egypt to Assyria, and the Assyrian shall come into Egypt, and the Egyptian into Assyria, and the Egyptians shall serve with the Assyrians.","cn":"当那日必有从埃及通亚述去的大道。亚述人要进入埃及，埃及人也进入亚述。埃及人要与亚述人一同敬拜耶和华。"},{"seq":24,"lineNo":"19:24","en":"In that day shall Israel be the third with Egypt and with Assyria, even a blessing in the midst of the land:","cn":"当那日以色列必与埃及亚述三国一律，使地上的人得福。"},{"seq":25,"lineNo":"19:25","en":"Whom the LORD of hosts shall bless, saying, Blessed be Egypt my people, and Assyria the work of my hands, and Israel mine inheritance.","cn":"因万军之耶和华赐福给他们，说，埃及我的百姓，亚述我手的工作，以色列我的产业，都有福了。"}]}