{"title":"旧约 - 以赛亚书(Isaiah) - 第 41 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 41 章 ( 本篇共有 66 章 )","pre":"Isa_40","next":"Isa_42","lineList":[{"seq":1,"lineNo":"41:1","en":"Keep silence before me, O islands; and let the people renew their strength: let them come near; then let them speak: let us come near together to judgment.","cn":"众海岛阿，当在我面前静默，众民当从新得力，都要近前来才可以说话。我们可以彼此辩论。"},{"seq":2,"lineNo":"41:2","en":"Who raised up the righteous man from the east, called him to his foot, gave the nations before him, and made him rule over kings? he gave them as the dust to his sword, and as driven stubble to his bow.","cn":"谁从东方兴起一人，凭公义召他来到脚前呢。耶和华将列国交给他，使他管辖君王，把他们如灰尘交与他的刀，如风吹的碎秸交与他的弓。"},{"seq":3,"lineNo":"41:3","en":"He pursued them, and passed safely; even by the way that he had not gone with his feet.","cn":"他追赶他们，走他所未走的道，坦然前行。"},{"seq":4,"lineNo":"41:4","en":"Who hath wrought and done it, calling the generations from the beginning? I the LORD, the first, and with the last; I am he.","cn":"谁行作成就这事，从起初宣召历代呢，就是我耶和华，我是首先的。也与末后的同在。"},{"seq":5,"lineNo":"41:5","en":"The isles saw it, and feared; the ends of the earth were afraid, drew near, and came.","cn":"海岛看见就都害怕，地极也都战兢，就近前来。"},{"seq":6,"lineNo":"41:6","en":"They helped every one his neighbour; and every one said to his brother, Be of good courage.","cn":"他们各人帮助邻舍，各人对弟兄说，壮胆吧。"},{"seq":7,"lineNo":"41:7","en":"So the carpenter encouraged the goldsmith, and he that smootheth with the hammer him that smote the anvil, saying, It is ready for the sodering: and he fastened it with nails, that it should not be moved.","cn":"木匠勉励银匠，用槌打光的勉励打砧的，论焊工说，焊得好。又用钉子钉稳，免得偶像动摇。"},{"seq":8,"lineNo":"41:8","en":"But thou, Israel, art my servant, Jacob whom I have chosen, the seed of Abraham my friend.","cn":"惟你以色列我的仆人，雅各我所拣选的，我朋籽亚伯拉罕的后裔，"},{"seq":9,"lineNo":"41:9","en":"Thou whom I have taken from the ends of the earth, and called thee from the chief men thereof, and said unto thee, Thou art my servant; I have chosen thee, and not cast thee away.","cn":"你是我从地极所领（原文作抓）来的，从地角所召来的，且对你说，你是我的仆人，我拣选你并不弃绝你。"},{"seq":10,"lineNo":"41:10","en":"Fear thou not; for I am with thee: be not dismayed; for I am thy God: I will strengthen thee; yea, I will help thee; yea, I will uphold thee with the right hand of my righteousness.","cn":"你不要害怕，因为我与你同在。不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你。"},{"seq":11,"lineNo":"41:11","en":"Behold, all they that were incensed against thee shall be ashamed and confounded: they shall be as nothing; and they that strive with thee shall perish.","cn":"凡向你发怒的，必都抱愧蒙羞。与你相争的，必如无有，并要灭亡。"},{"seq":12,"lineNo":"41:12","en":"Thou shalt seek them, and shalt not find them, even them that contended with thee: they that war against thee shall be as nothing, and as a thing of nought.","cn":"与你争竞的，你要找他们也找不着。与你争战的，必如无有，成为虚无。"},{"seq":13,"lineNo":"41:13","en":"For I the LORD thy God will hold thy right hand, saying unto thee, Fear not; I will help thee.","cn":"因为我耶和华你的神，必搀扶你的右手，对你说，不要害怕，我必帮助你。"},{"seq":14,"lineNo":"41:14","en":"Fear not, thou worm Jacob, and ye men of Israel; I will help thee, saith the LORD, and thy redeemer, the Holy One of Israel.","cn":"你这虫雅各，和你们以色列人，不要害怕。耶和华说，我必帮助你。你的救赎主，就是以色列的圣者。"},{"seq":15,"lineNo":"41:15","en":"Behold, I will make thee a new sharp threshing instrument having teeth: thou shalt thresh the mountains, and beat them small, and shalt make the hills as chaff.","cn":"看哪，我已使你成为有快齿打粮的新器具，你要把山岭打得粉碎，使冈陵如同糠？？。"},{"seq":16,"lineNo":"41:16","en":"Thou shalt fan them, and the wind shall carry them away, and the whirlwind shall scatter them: and thou shalt rejoice in the LORD, and shalt glory in the Holy One of Israel.","cn":"你要把他簸扬风要吹去，旋风要把他刮散。你倒要以耶和华为喜乐，以以色列的圣者为夸耀。"},{"seq":17,"lineNo":"41:17","en":"When the poor and needy seek water, and there is none, and their tongue faileth for thirst, I the LORD will hear them, I the God of Israel will not forsake them.","cn":"困苦穷乏人寻求水却没有，他们因口渴，舌头乾燥。我耶和华必应允他们，我以色列的神必不离弃他们。"},{"seq":18,"lineNo":"41:18","en":"I will open rivers in high places, and fountains in the midst of the valleys: I will make the wilderness a pool of water, and the dry land springs of water.","cn":"我要在净光的高处开江河，在谷中开泉源，我要使沙漠变为水池，使乾地变为涌泉。"},{"seq":19,"lineNo":"41:19","en":"I will plant in the wilderness the cedar, the shittah tree, and the myrtle, and the oil tree; I will set in the desert the fir tree, and the pine, and the box tree together:","cn":"我要在旷野种上香柏树，皂荚树，番石榴树，和野橄榄树。我在沙漠要把松树，杉树，并黄杨树，一同栽植。"},{"seq":20,"lineNo":"41:20","en":"That they may see, and know, and consider, and understand together, that the hand of the LORD hath done this, and the Holy One of Israel hath created it.","cn":"好叫人看见，知道，思想，明白，这是耶和华的手所作的，是以色列的圣者所造的。"},{"seq":21,"lineNo":"41:21","en":"Produce your cause, saith the LORD; bring forth your strong reasons, saith the King of Jacob.","cn":"耶和华对假神说，你们要呈上你们的案件，雅各的君说，你们要声明你们确实的理由。"},{"seq":22,"lineNo":"41:22","en":"Let them bring them forth, and shew us what shall happen: let them shew the former things, what they be, that we may consider them, and know the latter end of them; or declare us things for to come.","cn":"可以声明，指示我们将来必遇的事，说明先前的是什么事，好叫我们思索，得知事的结局，或者把将来的事指示我们。"},{"seq":23,"lineNo":"41:23","en":"Shew the things that are to come hereafter, that we may know that ye are gods: yea, do good, or do evil, that we may be dismayed, and behold it together.","cn":"要说明后来的事，好叫我们知道你们是神，你们或降福，或降祸，使我们惊奇，一同观看。"},{"seq":24,"lineNo":"41:24","en":"Behold, ye are of nothing, and your work of nought: an abomination is he that chooseth you.","cn":"看哪，你们属乎虚无，你们的作为也属乎虚无。那选择你们的是可憎恶的。"},{"seq":25,"lineNo":"41:25","en":"I have raised up one from the north, and he shall come: from the rising of the sun shall he call upon my name: and he shall come upon princes as upon morter, and as the potter treadeth clay.","cn":"我从北方兴起一人，他是求告我名的，从日出之地而来。他必临到掌权的，好像临到灰泥，彷佛窑匠踹泥一样。"},{"seq":26,"lineNo":"41:26","en":"Who hath declared from the beginning, that we may know? and beforetime, that we may say, He is righteous? yea, there is none that sheweth, yea, there is none that declareth, yea, there is none that heareth your words.","cn":"谁从起初指明这事，使我们知道呢。谁从先前说明，使我们说，他不错呢。谁也没有指明，谁也没有说明。谁也没有听见你们的话。"},{"seq":27,"lineNo":"41:27","en":"The first shall say to Zion, Behold, behold them: and I will give to Jerusalem one that bringeth good tidings.","cn":"我首先对锡安说，看哪，我要将一位报好信息的赐给耶路撒冷。"},{"seq":28,"lineNo":"41:28","en":"For I beheld, and there was no man; even among them, and there was no counsellor, that, when I asked of them, could answer a word.","cn":"我看的时候并没有人，我问的时候他们中间也没有谋士，可以回答一句。"},{"seq":29,"lineNo":"41:29","en":"Behold, they are all vanity; their works are nothing: their molten images are wind and confusion.","cn":"看哪，他们和他们的工作，都是虚空，且是虚无。他们所铸的偶像都是风，都是虚的。"}]}