{"title":"旧约 - 以赛亚书(Isaiah) - 第 23 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 23 章 ( 本篇共有 66 章 )","pre":"Isa_22","next":"Isa_24","lineList":[{"seq":1,"lineNo":"23:1","en":"The burden of Tyre. Howl, ye ships of Tarshish; for it is laid waste, so that there is no house, no entering in: from the land of Chittim it is revealed to them.","cn":"论推罗的默示。他施的船只，都要哀号。因为推罗变为荒场，甚至没有房屋，没有可进之路。这消息是从基提地得来的。"},{"seq":2,"lineNo":"23:2","en":"Be still, ye inhabitants of the isle; thou whom the merchants of Zidon, that pass over the sea, have replenished.","cn":"沿海的居民，就是素来靠航海西顿的商家得丰盛的，你们当静默无言。"},{"seq":3,"lineNo":"23:3","en":"And by great waters the seed of Sihor, the harvest of the river, is her revenue; and she is a mart of nations.","cn":"在大水之上，西曷的粮食，尼罗河的庄稼，是推罗的进项。他作列国的大码头。"},{"seq":4,"lineNo":"23:4","en":"Be thou ashamed, O Zidon: for the sea hath spoken, even the strength of the sea, saying, I travail not, nor bring forth children, neither do I nourish up young men, nor bring up virgins.","cn":"西吨哪，你当惭愧。因为大海说，就是海中的保障说，我没有劬劳，也没有生产，没有养育男子，也没有抚养童女。"},{"seq":5,"lineNo":"23:5","en":"As at the report concerning Egypt, so shall they be sorely pained at the report of Tyre.","cn":"这风声传到埃及，埃及人为推罗的风声，极其疼痛。"},{"seq":6,"lineNo":"23:6","en":"Pass ye over to Tarshish; howl, ye inhabitants of the isle.","cn":"推罗人哪，你们当过到他施去。沿海的居民哪，你们都当哀号。"},{"seq":7,"lineNo":"23:7","en":"Is this your joyous city, whose antiquity is of ancient days? her own feet shall carry her afar off to sojourn.","cn":"这是你们欢乐的城，从上古而有的吗。其中的居民，往远方寄居。"},{"seq":8,"lineNo":"23:8","en":"Who hath taken this counsel against Tyre, the crowning city, whose merchants are princes, whose traffickers are the honourable of the earth?","cn":"推罗本是赐冠冕的。他的商家是王子，他的买卖人，是世上的尊贵人。遭遇如此，是谁定的呢。"},{"seq":9,"lineNo":"23:9","en":"The LORD of hosts hath purposed it, to stain the pride of all glory, and to bring into contempt all the honourable of the earth.","cn":"是万军之耶和华所定的，为要污辱一切高傲的荣耀，使地上一切的尊贵人被藐视。"},{"seq":10,"lineNo":"23:10","en":"Pass through thy land as a river, O daughter of Tarshish: there is no more strength.","cn":"他施的民哪，（民原文作女）可以流行你的地，好像尼罗河，不再有腰带拘紧你。"},{"seq":11,"lineNo":"23:11","en":"He stretched out his hand over the sea, he shook the kingdoms: the LORD hath given a commandment against the merchant city, to destroy the strong holds thereof.","cn":"耶和华已经向海伸手，震动列国。至于迦南，他已经吩咐拆毁其中的保障。"},{"seq":12,"lineNo":"23:12","en":"And he said, Thou shalt no more rejoice, O thou oppressed virgin, daughter of Zidon: arise, pass over to Chittim; there also shalt thou have no rest.","cn":"他又说，受欺压西顿的居民哪，（居民原文作处女）你必不得再欢乐，起来，过到基提去。就是在那里，也不得安歇。"},{"seq":13,"lineNo":"23:13","en":"Behold the land of the Chaldeans; this people was not, till the Assyrian founded it for them that dwell in the wilderness: they set up the towers thereof, they raised up the palaces thereof; and he brought it to ruin.","cn":"看哪，迦勒底人之地向来没有这民。这国是亚述人为住旷野的人所立的。现在他们建筑戍楼，拆毁推罗的宫殿，使他成为荒凉。"},{"seq":14,"lineNo":"23:14","en":"Howl, ye ships of Tarshish: for your strength is laid waste.","cn":"他施的船只都要哀号。因为你们的保障便为荒场。"},{"seq":15,"lineNo":"23:15","en":"And it shall come to pass in that day, that Tyre shall be forgotten seventy years, according to the days of one king: after the end of seventy years shall Tyre sing as an harlot.","cn":"到那时推罗必被忘记七十年，照着一王的年日。七十年后，推罗的景况，必像妓女所唱的歌。"},{"seq":16,"lineNo":"23:16","en":"Take an harp, go about the city, thou harlot that hast been forgotten; make sweet melody, sing many songs, that thou mayest be remembered.","cn":"你这被忘记的妓女阿，拿琴周流城内，巧弹多唱，使人再想念你。"},{"seq":17,"lineNo":"23:17","en":"And it shall come to pass after the end of seventy years, that the LORD will visit Tyre, and she shall turn to her hire, and shall commit fornication with all the kingdoms of the world upon the face of the earth.","cn":"七十年后，耶和华必眷顾推罗，他就仍得利息，（原文作雇价下同）与地上的万国交易。（原文作行淫）"},{"seq":18,"lineNo":"23:18","en":"And her merchandise and her hire shall be holiness to the LORD: it shall not be treasured nor laid up; for her merchandise shall be for them that dwell before the LORD, to eat sufficiently, and for durable clothing.","cn":"他的货财和利息，要归耶和华为圣，必不积攒存留。因为他的货财必为住在耶和华面前的人所得，使他们吃饱，穿耐久的衣服。"}]}