{"title":"旧约 - 以赛亚书(Isaiah) - 第 2 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 2 章 ( 本篇共有 66 章 )","pre":"Isa_1","next":"Isa_3","lineList":[{"seq":1,"lineNo":"2:1","en":"The word that Isaiah the son of Amoz saw concerning Judah and Jerusalem.","cn":"亚摩斯的儿子以赛亚得默示，论到犹大和耶路撒冷。"},{"seq":2,"lineNo":"2:2","en":"And it shall come to pass in the last days, that the mountain of the LORD's house shall be established in the top of the mountains, and shall be exalted above the hills; and all nations shall flow unto it.","cn":"末后的日子，耶和华殿的山必坚立，超乎诸山，高举过于万岭。万民都要流归这山。"},{"seq":3,"lineNo":"2:3","en":"And many people shall go and say, Come ye, and let us go up to the mountain of the LORD, to the house of the God of Jacob; and he will teach us of his ways, and we will walk in his paths: for out of Zion shall go forth the law, and the word of the LORD from Jerusalem.","cn":"必有许多国的民前往，说，来吧，我们登耶和华的山。奔雅各神的殿。主必将他的道教训我们，我们也要行他的路。因为训诲必出于锡安，耶和华的言语，必出于耶路撒冷。"},{"seq":4,"lineNo":"2:4","en":"And he shall judge among the nations, and shall rebuke many people: and they shall beat their swords into plowshares, and their spears into pruninghooks: nation shall not lift up sword against nation, neither shall they learn war any more.","cn":"他必在列国中施行审判，为许多国民断定是非。他们要将刀打成犁头，把枪打成镰刀。这国不举刀攻击那国，他们也不再学习山事。"},{"seq":5,"lineNo":"2:5","en":"O house of Jacob, come ye, and let us walk in the light of the LORD.","cn":"雅各家阿，来吧，我们在耶和华的光明中行走。"},{"seq":6,"lineNo":"2:6","en":"Therefore thou hast forsaken thy people the house of Jacob, because they be replenished from the east, and are soothsayers like the Philistines, and they please themselves in the children of strangers.","cn":"耶和华，你离弃了你百姓雅各家，是因他们充满了东方的风俗，作观兆的，像非利士人一样，并与外邦人击掌。"},{"seq":7,"lineNo":"2:7","en":"Their land also is full of silver and gold, neither is there any end of their treasures; their land is also full of horses, neither is there any end of their chariots:","cn":"他们的国满了金银，财宝也无穷，他们的地满了马匹，车辆也无数。"},{"seq":8,"lineNo":"2:8","en":"Their land also is full of idols; they worship the work of their own hands, that which their own fingers have made:","cn":"他们的地满了偶像。他们跪拜自己手所造的，就是自己指头所作的。"},{"seq":9,"lineNo":"2:9","en":"And the mean man boweth down, and the great man humbleth himself: therefore forgive them not.","cn":"卑贱人屈膝，尊贵人下跪。所以不可饶恕他们。"},{"seq":10,"lineNo":"2:10","en":"Enter into the rock, and hide thee in the dust, for fear of the LORD, and for the glory of his majesty.","cn":"你当进入岩穴，藏在土中，躲避耶和华的惊吓，和他威严的荣光。"},{"seq":11,"lineNo":"2:11","en":"The lofty looks of man shall be humbled, and the haughtiness of men shall be bowed down, and the LORD alone shall be exalted in that day.","cn":"到那日，眼目高傲的必降为卑，性情狂傲的都必屈膝。惟独耶和华被尊崇。"},{"seq":12,"lineNo":"2:12","en":"For the day of the LORD of hosts shall be upon every one that is proud and lofty, and upon every one that is lifted up; and he shall be brought low:","cn":"必有万军耶和华降罚的一个日子，要临到骄傲狂妄的，一切自高的，都必降为卑。"},{"seq":13,"lineNo":"2:13","en":"And upon all the cedars of Lebanon, that are high and lifted up, and upon all the oaks of Bashan,","cn":"又临到黎巴嫩高大的香柏树，和巴珊的橡树。"},{"seq":14,"lineNo":"2:14","en":"And upon all the high mountains, and upon all the hills that are lifted up,","cn":"又临到一切高山的峻岭。"},{"seq":15,"lineNo":"2:15","en":"And upon every high tower, and upon every fenced wall,","cn":"又临到高台和坚固城墙。"},{"seq":16,"lineNo":"2:16","en":"And upon all the ships of Tarshish, and upon all pleasant pictures.","cn":"又临到他施的船只，并一切可爱的美物。"},{"seq":17,"lineNo":"2:17","en":"And the loftiness of man shall be bowed down, and the haughtiness of men shall be made low: and the LORD alone shall be exalted in that day.","cn":"骄傲的必屈膝，狂妄的必降卑。在那日，惟独耶和华被尊崇。"},{"seq":18,"lineNo":"2:18","en":"And the idols he shall utterly abolish.","cn":"偶像必全然废弃"},{"seq":19,"lineNo":"2:19","en":"And they shall go into the holes of the rocks, and into the caves of the earth, for fear of the LORD, and for the glory of his majesty, when he ariseth to shake terribly the earth.","cn":"耶和华兴起使地大震动的时候，人就进入石洞，进入土穴，躲避耶和华的惊吓，和他威严的荣光。"},{"seq":20,"lineNo":"2:20","en":"In that day a man shall cast his idols of silver, and his idols of gold, which they made each one for himself to worship, to the moles and to the bats;","cn":"到那日，人必将为拜而造的金偶像，银偶像，抛给田鼠和蝙蝠。"},{"seq":21,"lineNo":"2:21","en":"To go into the clefts of the rocks, and into the tops of the ragged rocks, for fear of the LORD, and for the glory of his majesty, when he ariseth to shake terribly the earth.","cn":"到耶和华兴起使地大震动的时候，人好进入磐石洞中，和岩石穴里，躲避耶和华的惊吓，和他威严的荣光。"},{"seq":22,"lineNo":"2:22","en":"Cease ye from man, whose breath is in his nostrils: for wherein is he to be accounted of ?","cn":"你们休要依靠世人，他鼻孔里不过有气息。他在一切事上可算什么呢。"}]}