{"title":"旧约 - 以赛亚书(Isaiah) - 第 9 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 9 章 ( 本篇共有 66 章 )","pre":"Isa_8","next":"Isa_10","lineList":[{"seq":1,"lineNo":"9:1","en":"Nevertheless the dimness shall not be such as was in her vexation, when at the first he lightly afflicted the land of Zebulun and the land of Naphtali, and afterward did more grievously afflict her by the way of the sea, beyond Jordan, in Galilee of the nations.","cn":"但那受过痛苦的，必不再见幽暗。从前神使西布伦地，和拿弗他地被藐视。末后却使这沿海的路，约旦河外，外邦人的加利利地，得着荣耀。"},{"seq":2,"lineNo":"9:2","en":"The people that walked in darkness have seen a great light: they that dwell in the land of the shadow of death, upon them hath the light shined.","cn":"在黑暗中行走的百性，看见了大光。住在死荫之地的人，有光照耀他们。"},{"seq":3,"lineNo":"9:3","en":"Thou hast multiplied the nation, and not increased the joy: they joy before thee according to the joy in harvest, and as men rejoice when they divide the spoil.","cn":"你使这国民繁多，加增他们的喜乐。他们在你面前欢喜，好像收割的欢喜，像人分掳物那样的快乐。"},{"seq":4,"lineNo":"9:4","en":"For thou hast broken the yoke of his burden, and the staff of his shoulder, the rod of his oppressor, as in the day of Midian.","cn":"因为他们所负的重轭，和肩头上的仗，并欺压他们人的棍，你都已经折断，好像在米甸的日子一样。"},{"seq":5,"lineNo":"9:5","en":"For every battle of the warrior is with confused noise, and garments rolled in blood; but this shall be with burning and fuel of fire.","cn":"战士在乱杀之间所穿戴的盔甲，并那辊在血中的衣服，都必作为可烧的，当作火柴。"},{"seq":6,"lineNo":"9:6","en":"For unto us a child is born, unto us a son is given: and the government shall be upon his shoulder: and his name shall be called Wonderful, Counsellor, The mighty God, The everlasting Father, The Prince of Peace.","cn":"因为有一婴孩为我们而生，有一子赐给我们。政权必担在他的肩头上。他名称为奇妙，策士，全能的神，永在的父，和平的君。"},{"seq":7,"lineNo":"9:7","en":"Of the increase of his government and peace there shall be no end, upon the throne of David, and upon his kingdom, to order it, and to establish it with judgment and with justice from henceforth even for ever. The zeal of the LORD of hosts will perform this.","cn":"他的政权与平安必加增无穷。他必在大卫的宝座上，治理他的国，以公平公义使国坚定稳固，从今直到永远。万君之耶和华的热心，必成就这事。"},{"seq":8,"lineNo":"9:8","en":"The Lord sent a word into Jacob, and it hath lighted upon Israel.","cn":"主使一言人于雅各家，落于以色列家。"},{"seq":9,"lineNo":"9:9","en":"And all the people shall know, even Ephraim and the inhabitant of Samaria, that say in the pride and stoutness of heart,","cn":"这众百姓，就是以法莲和撒玛利亚的居民，都要知道。他们凭骄傲自大的心说，"},{"seq":10,"lineNo":"9:10","en":"The bricks are fallen down, but we will build with hewn stones: the sycomores are cut down, but we will change them into cedars.","cn":"砖墙塌了，我们却要凿石头建筑，桑树砍了，我们却要换香柏树。"},{"seq":11,"lineNo":"9:11","en":"Therefore the LORD shall set up the adversaries of Rezin against him, and join his enemies together;","cn":"因此，耶和华要高举利汛的敌人，来攻击以色列，并要激动以色列的仇敌，"},{"seq":12,"lineNo":"9:12","en":"The Syrians before, and the Philistines behind; and they shall devour Israel with open mouth. For all this his anger is not turned away, but his hand is stretched out still.","cn":"东有亚兰人，西有非利士人。他们张口要吞吃以色列。虽然如此，耶和华的怒气还未转消，他的手仍伸不缩。"},{"seq":13,"lineNo":"9:13","en":"For the people turneth not unto him that smiteth them, neither do they seek the LORD of hosts.","cn":"这百姓还没有归向击打他们的主，也没有寻求万军之耶和华。"},{"seq":14,"lineNo":"9:14","en":"Therefore the LORD will cut off from Israel head and tail, branch and rush, in one day.","cn":"因此，耶和华一日之间，必从以色列中剪除头与尾，棕枝与芦苇。"},{"seq":15,"lineNo":"9:15","en":"The ancient and honourable, he is the head; and the prophet that teacheth lies, he is the tail.","cn":"长老和尊贵人，就是头。以谎言教人的先知，就是尾。"},{"seq":16,"lineNo":"9:16","en":"For the leaders of this people cause them to err; and they that are led of them are destroyed.","cn":"因为引导这百姓的，使他们走错了路。被引导的，都必败亡。"},{"seq":17,"lineNo":"9:17","en":"Therefore the LORD shall have no joy in their young men, neither shall have mercy on their fatherless and widows: for every one is an hypocrite and an evildoer, and every mouth speaketh folly. For all this his anger is not turned away, but his hand is stretched out still.","cn":"所以主必不喜悦他们的少年人，也不怜恤他们的孤儿寡妇。因为各人是亵渎的，是行恶的，并且各人的口，都说愚妄的话。虽然如此，耶和华的怒气还未转消，他的手仍伸不缩。"},{"seq":18,"lineNo":"9:18","en":"For wickedness burneth as the fire: it shall devour the briers and thorns, and shall kindle in the thickets of the forest, and they shall mount up like the lifting up of smoke.","cn":"邪恶像火焚烧，烧灭荆棘和蒺藜。在稠密的树林中着起来，就成为烟柱，旋转上腾。"},{"seq":19,"lineNo":"9:19","en":"Through the wrath of the LORD of hosts is the land darkened, and the people shall be as the fuel of the fire: no man shall spare his brother.","cn":"因万军之耶和华的烈怒，地都烧遍。百姓成为火柴，无人怜爱弟兄。"},{"seq":20,"lineNo":"9:20","en":"And he shall snatch on the right hand, and be hungry; and he shall eat on the left hand, and they shall not be satisfied: they shall eat every man the flesh of his own arm:","cn":"有人右边抢夺，仍受饥饿。左边吞吃，仍不饱足。各人吃自己膀臂上的肉。"},{"seq":21,"lineNo":"9:21","en":"Manasseh, Ephraim; and Ephraim, Manasseh: and they together shall be against Judah. For all this his anger is not turned away, but his hand is stretched out still.","cn":"玛拿西吞吃（或作攻击下同）以法莲，以法莲吞吃玛拿西。又一同攻击犹大。虽然如此，耶和华的怒气还未转消，他的手仍伸不缩。"}]}