{"title":"旧约 - 以赛亚书(Isaiah) - 第 15 章","subTitle":"旧约 -- 以赛亚书(Isaiah) -- 第 15 章 ( 本篇共有 66 章 )","pre":"Isa_14","next":"Isa_16","lineList":[{"seq":1,"lineNo":"15:1","en":"The burden of Moab. Because in the night Ar of Moab is laid waste, and brought to silence; because in the night Kir of Moab is laid waste, and brought to silence;","cn":"论摩押的默示。一夜之间，摩押的亚珥，变为荒废，归于无有。一夜之间，摩押的基珥，变为荒废，归于无有。"},{"seq":2,"lineNo":"15:2","en":"He is gone up to Bajith, and to Dibon, the high places, to weep: Moab shall howl over Nebo, and over Medeba: on all their heads shall be baldness, and every beard cut off.","cn":"他们上巴益，又往底本，到高处去哭泣。摩押人因泥波和米底巴哀号，各人头上光秃，胡须剃净。"},{"seq":3,"lineNo":"15:3","en":"In their streets they shall gird themselves with sackcloth: on the tops of their houses, and in their streets, every one shall howl, weeping abundantly.","cn":"他们在街市上都腰束麻布，在房顶上和宽阔处，俱各哀号，眼泪汪汪。"},{"seq":4,"lineNo":"15:4","en":"And Heshbon shall cry, and Elealeh: their voice shall be heard even unto Jahaz: therefore the armed soldiers of Moab shall cry out; his life shall be grievous unto him.","cn":"希实本和以利亚利悲哀的声音，达到雅杂。所以摩押带兵器的高声喊囔。人心战兢。"},{"seq":5,"lineNo":"15:5","en":"My heart shall cry out for Moab; his fugitives shall flee unto Zoar, an heifer of three years old: for by the mounting up of Luhith with weeping shall they go it up; for in the way of Horonaim they shall raise up a cry of destruction.","cn":"我心为摩押悲哀，他的贵胄，（或作逃民）逃到琐珥，到伊基拉，施利施亚。他们上鲁希坡随走随哭。在何罗念的路上，因毁灭举起哀声。"},{"seq":6,"lineNo":"15:6","en":"For the waters of Nimrim shall be desolate: for the hay is withered away, the grass faileth, there is no green thing.","cn":"因为宁林的水成为乾涸。青草枯乾，嫩草灭没，青绿之物，一无所有。"},{"seq":7,"lineNo":"15:7","en":"Therefore the abundance they have gotten, and that which they have laid up, shall they carry away to the brook of the willows.","cn":"因此，摩押人所得的财物，和所积蓄的，都要运过柳树河。"},{"seq":8,"lineNo":"15:8","en":"For the cry is gone round about the borders of Moab; the howling thereof unto Eglaim, and the howling thereof unto Beerelim.","cn":"哀声遍闻摩押的四境。哀号的声音，达到以基莲。哀号的声音，达到比珥以琳。"},{"seq":9,"lineNo":"15:9","en":"For the waters of Dimon shall be full of blood: for I will bring more upon Dimon, lions upon him that escapeth of Moab, and upon the remnant of the land.","cn":"底们的水充满了血。我还要加增底们的灾难，叫狮子来追上摩押逃脱的民，和那地上所馀剩的人。"}]}