{"title":"新约 - 雅各书(James) - 第 5 章","subTitle":"新约 -- 雅各书(James) -- 第 5 章 ( 本篇共有 5 章 )","pre":"Jas_4","next":"","lineList":[{"seq":1,"lineNo":"5:1","en":"Go to now, ye rich men, weep and howl for your miseries that shall come upon you.","cn":"？？，你们这些富足人哪，应当哭泣，号？？，因为将有苦难临到你们身上。"},{"seq":2,"lineNo":"5:2","en":"Your riches are corrupted, and your garments are motheaten.","cn":"你们的财物坏了，衣服也被虫子咬了。"},{"seq":3,"lineNo":"5:3","en":"Your gold and silver is cankered; and the rust of them shall be a witness against you, and shall eat your flesh as it were fire. Ye have heaped treasure together for the last days.","cn":"你们的金银都长了锈。那锈要证明你们的不是，又要吃你们的肉，如同火烧。你们在这末世，只知积攒钱财。"},{"seq":4,"lineNo":"5:4","en":"Behold, the hire of the labourers who have reaped down your fields, which is of you kept back by fraud, crieth: and the cries of them which have reaped are entered into the ears of the Lord of sabaoth.","cn":"工人给你们收割庄稼，你们亏欠他们的工钱。这工钱有声音呼叫。并且那收割之人的冤声，已经入了万军之主的耳了。"},{"seq":5,"lineNo":"5:5","en":"Ye have lived in pleasure on the earth, and been wanton; ye have nourished your hearts, as in a day of slaughter.","cn":"你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心。"},{"seq":6,"lineNo":"5:6","en":"Ye have condemned and killed the just; and he doth not resist you.","cn":"你们定了义人的罪，把他杀害，他也不抵挡你们。"},{"seq":7,"lineNo":"5:7","en":"Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain.","cn":"弟兄们哪，你们要忍耐直到主来。看哪，农夫忍耐等候地里宝贵的出产，直到得了秋雨春雨。"},{"seq":8,"lineNo":"5:8","en":"Be ye also patient; stablish your hearts: for the coming of the Lord draweth nigh.","cn":"你们也当忍耐，坚固你们的心。因为主来的日子近了。"},{"seq":9,"lineNo":"5:9","en":"Grudge not one against another, brethren, lest ye be condemned: behold, the judge standeth before the door.","cn":"弟兄们，你们不要彼此埋怨，免得受审判。看哪，审判的主站在门前了。"},{"seq":10,"lineNo":"5:10","en":"Take, my brethren, the prophets, who have spoken in the name of the Lord, for an example of suffering affliction, and of patience.","cn":"弟兄们，你们要把那先前奉主名说话的众先知，当作能受苦能忍耐的榜样。"},{"seq":11,"lineNo":"5:11","en":"Behold, we count them happy which endure. Ye have heard of the patience of Job, and have seen the end of the Lord; that the Lord is very pitiful, and of tender mercy.","cn":"那先前忍耐的人，我们称他们是有福的，你们听见过约伯的忍耐，也知道主给他的结局，明显主是满有怜悯，大有慈悲。"},{"seq":12,"lineNo":"5:12","en":"But above all things, my brethren, swear not, neither by heaven, neither by the earth, neither by any other oath: but let your yea be yea; and your nay, nay; lest ye fall into condemnation.","cn":"我的弟兄们，最要紧的是不可起誓。不可指着天起誓，也不可指着地起誓，无论何誓都不可起。你们说话，是就说是，不是就说不是，免得你们落在审判之下。"},{"seq":13,"lineNo":"5:13","en":"Is any among you afflicted? let him pray. Is any merry? let him sing psalms.","cn":"你们中间有受苦的呢，他就该祷告。有喜乐的呢，他就该歌颂。"},{"seq":14,"lineNo":"5:14","en":"Is any sick among you? let him call for the elders of the church; and let them pray over him, anointing him with oil in the name of the Lord:","cn":"你们中间有病了的呢，他就该请教会的长老来。他们可以奉主的名用油抹他，为他祷告。"},{"seq":15,"lineNo":"5:15","en":"And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him.","cn":"出于信心的祈祷，要救那病人，主必叫他起来。他若犯了罪，也必蒙赦免。"},{"seq":16,"lineNo":"5:16","en":"Confess your faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much.","cn":"所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量，是大有功效的。"},{"seq":17,"lineNo":"5:17","en":"Elias was a man subject to like passions as we are, and he prayed earnestly that it might not rain: and it rained not on the earth by the space of three years and six months.","cn":"以利亚与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上。"},{"seq":18,"lineNo":"5:18","en":"And he prayed again, and the heaven gave rain, and the earth brought forth her fruit.","cn":"他又祷告，天就降下雨来，地也生出土产。"},{"seq":19,"lineNo":"5:19","en":"Brethren, if any of you do err from the truth, and one convert him;","cn":"我的弟兄们，你们中间若有失迷真道的，有人使他回转。"},{"seq":20,"lineNo":"5:20","en":"Let him know, that he which converteth the sinner from the error of his way shall save a soul from death, and shall hide a multitude of sins.","cn":"这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪。"}]}