{"title":"新约 - 雅各书(James) - 第 4 章","subTitle":"新约 -- 雅各书(James) -- 第 4 章 ( 本篇共有 5 章 )","pre":"Jas_3","next":"Jas_5","lineList":[{"seq":1,"lineNo":"4:1","en":"From whence come wars and fightings among you? come they not hence, even of your lusts that war in your members?","cn":"你们中间的争战斗殴，是从那里来的呢。不是从你们百体中战斗之私欲来的吗。"},{"seq":2,"lineNo":"4:2","en":"Ye lust, and have not: ye kill, and desire to have, and cannot obtain: ye fight and war, yet ye have not, because ye ask not.","cn":"你们贪恋，还是得不着。你们杀害嫉妒，又斗殴争战，也不能得。你们得不着，是因为你们不求。"},{"seq":3,"lineNo":"4:3","en":"Ye ask, and receive not, because ye ask amiss, that ye may consume it upon your lusts.","cn":"你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中。"},{"seq":4,"lineNo":"4:4","en":"Ye adulterers and adulteresses, know ye not that the friendship of the world is enmity with God? whosoever therefore will be a friend of the world is the enemy of God.","cn":"你们这些淫乱的人哪，（淫乱的人原文作淫妇）岂不知与世俗为友，就是与神为敌吗。所以凡想要与世俗为友的，就是与神为敌了。"},{"seq":5,"lineNo":"4:5","en":"Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?","cn":"你们想经上所说的是徒然的吗。神所赐住在我们里面的灵，是恋爱至于嫉妒吗。"},{"seq":6,"lineNo":"4:6","en":"But he giveth more grace. Wherefore he saith, God resisteth the proud, but giveth grace unto the humble.","cn":"但他赐更多的恩典。所以经上说，神阻挡骄傲的人，赐恩给谦卑的人。"},{"seq":7,"lineNo":"4:7","en":"Submit yourselves therefore to God. Resist the devil, and he will flee from you.","cn":"故此你们要顺服神，务要抵挡魔鬼，魔鬼就必离开你们逃跑了。"},{"seq":8,"lineNo":"4:8","en":"Draw nigh to God, and he will draw nigh to you. Cleanse your hands, ye sinners; and purify your hearts, ye double minded.","cn":"你们亲近神，神就必亲近你们。有罪的人哪，要洁净你们的手。心怀二意的人哪，要清洁你们的心。"},{"seq":9,"lineNo":"4:9","en":"Be afflicted, and mourn, and weep: let your laughter be turned to mourning, and your joy to heaviness.","cn":"你们要愁苦，悲哀，哭泣。将喜笑变作悲哀，欢乐变作愁闷。"},{"seq":10,"lineNo":"4:10","en":"Humble yourselves in the sight of the Lord, and he shall lift you up.","cn":"务要在主面前自卑，主就比叫你们升高。"},{"seq":11,"lineNo":"4:11","en":"Speak not evil one of another, brethren. He that speaketh evil of his brother, and judgeth his brother, speaketh evil of the law, and judgeth the law: but if thou judge the law, thou art not a doer of the law, but a judge.","cn":"弟兄们，你们不可彼此批评。人若批评弟兄，论断弟兄，就是批评律法，论断律法。你若论断律法，就不是遵行律法，乃是判断人的。"},{"seq":12,"lineNo":"4:12","en":"There is one lawgiver, who is able to save and to destroy: who art thou that judgest another?","cn":"设立律法和判断人的，只有一位，就是那能救人也能灭人的。你是谁，竟敢论断别人呢。"},{"seq":13,"lineNo":"4:13","en":"Go to now, ye that say, To day or to morrow we will go into such a city, and continue there a year, and buy and sell, and get gain:","cn":"？？，你们有话说，今天明天我们要往某城里去，在那里住一年，作买卖得利。"},{"seq":14,"lineNo":"4:14","en":"Whereas ye know not what shall be on the morrow. For what is your life? It is even a vapour, that appeareth for a little time, and then vanisheth away.","cn":"其实明天如何，你们还不知道。你们的生命是什么呢。你们原来是一片云雾，出现少时就不见了。"},{"seq":15,"lineNo":"4:15","en":"For that ye ought to say, If the Lord will, we shall live, and do this, or that.","cn":"你们只当说，主若愿意，我们就可以活着，也可以作这事，或作那事。"},{"seq":16,"lineNo":"4:16","en":"But now ye rejoice in your boastings: all such rejoicing is evil.","cn":"现今你们竟以张狂跨口。凡这样跨口都是恶的。"},{"seq":17,"lineNo":"4:17","en":"Therefore to him that knoweth to do good, and doeth it not, to him it is sin.","cn":"人若知道行善，却不去行，这就是他的罪了。"}]}