{"title":"新约 - 约翰福音(John) - 第 10 章","subTitle":"新约 -- 约翰福音(John) -- 第 10 章 ( 本篇共有 21 章 )","pre":"Jhn_9","next":"Jhn_11","lineList":[{"seq":1,"lineNo":"10:1","en":"Verily, verily, I say unto you, He that entereth not by the door into the sheepfold, but climbeth up some other way, the same is a thief and a robber.","cn":"我实实在在的告诉你们，人进羊圈，不从门进去，倒从别处爬进去，那人就是强盗。"},{"seq":2,"lineNo":"10:2","en":"But he that entereth in by the door is the shepherd of the sheep.","cn":"从门进去的，才是羊的牧人。"},{"seq":3,"lineNo":"10:3","en":"To him the porter openeth; and the sheep hear his voice: and he calleth his own sheep by name, and leadeth them out.","cn":"看门的就给他开门。羊也听他的声音。他按着名叫自己的羊，把羊领出来。"},{"seq":4,"lineNo":"10:4","en":"And when he putteth forth his own sheep, he goeth before them, and the sheep follow him: for they know his voice.","cn":"既放出自己的羊来，就在前头走，羊也跟着他，因为认得他的声音。"},{"seq":5,"lineNo":"10:5","en":"And a stranger will they not follow, but will flee from him: for they know not the voice of strangers.","cn":"羊不跟着生人，因为不认得他的声音。必要逃跑。"},{"seq":6,"lineNo":"10:6","en":"This parable spake Jesus unto them: but they understood not what things they were which he spake unto them.","cn":"耶稣将这比喻告诉他们。但他们不明白所说的是什么意思。"},{"seq":7,"lineNo":"10:7","en":"Then said Jesus unto them again, Verily, verily, I say unto you, I am the door of the sheep.","cn":"所以耶稣又对他们说，我实实在在的告诉你们，我就是羊的门，"},{"seq":8,"lineNo":"10:8","en":"All that ever came before me are thieves and robbers: but the sheep did not hear them.","cn":"凡在我以先来的，都是贼，是强盗。羊却不听他们。"},{"seq":9,"lineNo":"10:9","en":"I am the door: by me if any man enter in, he shall be saved, and shall go in and out, and find pasture.","cn":"我就是门。凡从我进来的，必然得救，并且出入得草吃。"},{"seq":10,"lineNo":"10:10","en":"The thief cometh not, but for to steal, and to kill, and to destroy: I am come that they might have life, and that they might have it more abundantly.","cn":"盗贼来，无非要偷窃，杀害，毁坏。我来了，是要叫羊（或作人）得生命，并且得的更丰盛。"},{"seq":11,"lineNo":"10:11","en":"I am the good shepherd: the good shepherd giveth his life for the sheep.","cn":"我是好牧人，好牧人为羊舍命。"},{"seq":12,"lineNo":"10:12","en":"But he that is an hireling, and not the shepherd, whose own the sheep are not, seeth the wolf coming, and leaveth the sheep, and fleeth: and the wolf catcheth them, and scattereth the sheep.","cn":"若是雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走。狼抓住羊，赶散了羊群。"},{"seq":13,"lineNo":"10:13","en":"The hireling fleeth, because he is an hireling, and careth not for the sheep.","cn":"雇工逃走，因为他是雇工，并不顾念羊。"},{"seq":14,"lineNo":"10:14","en":"I am the good shepherd, and know my sheep, and am known of mine.","cn":"我是好牧人。我认识我的羊，我的羊也认识我。"},{"seq":15,"lineNo":"10:15","en":"As the Father knoweth me, even so know I the Father: and I lay down my life for the sheep.","cn":"正如父认识我，我也认识父一样。并且我为羊舍命。"},{"seq":16,"lineNo":"10:16","en":"And other sheep I have, which are not of this fold: them also I must bring, and they shall hear my voice; and there shall be one fold, and one shepherd.","cn":"我另外有羊，不是这个圈里的。我必须领他们来，他们也要听我的声音。并且要合成一群，归一个牧人了。"},{"seq":17,"lineNo":"10:17","en":"Therefore doth my Father love me, because I lay down my life, that I might take it again.","cn":"我父爱我，因我将命舍去，好再取回来。"},{"seq":18,"lineNo":"10:18","en":"No man taketh it from me, but I lay it down of myself. I have power to lay it down, and I have power to take it again. This commandment have I received of my Father.","cn":"没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从父所受的命令。"},{"seq":19,"lineNo":"10:19","en":"There was a division therefore again among the Jews for these sayings.","cn":"犹太人为这些话，又起了分争。"},{"seq":20,"lineNo":"10:20","en":"And many of them said, He hath a devil, and is mad; why hear ye him?","cn":"内中有好些人说，他是被鬼附着，而且疯了。为什么听他呢。"},{"seq":21,"lineNo":"10:21","en":"Others said, These are not the words of him that hath a devil. Can a devil open the eyes of the blind?","cn":"又有人说，这不是鬼附之人所说的话。鬼岂能叫瞎子的眼睛开了呢。"},{"seq":22,"lineNo":"10:22","en":"And it was at Jerusalem the feast of the dedication, and it was winter.","cn":"在耶路撒冷有修殿节。是冬天的时候。"},{"seq":23,"lineNo":"10:23","en":"And Jesus walked in the temple in Solomon's porch.","cn":"耶稣在殿里所罗门的廊下行走。"},{"seq":24,"lineNo":"10:24","en":"Then came the Jews round about him, and said unto him, How long dost thou make us to doubt? If thou be the Christ, tell us plainly.","cn":"犹太人围着他，说，你叫我们犹疑不定到几时呢。你若是基督，就明明的告诉我们。"},{"seq":25,"lineNo":"10:25","en":"Jesus answered them, I told you, and ye believed not: the works that I do in my Father's name, they bear witness of me.","cn":"耶稣回答说，我已经告诉你们，你们不信。我奉我父之名所行的事，可以为我作见证。"},{"seq":26,"lineNo":"10:26","en":"But ye believe not, because ye are not of my sheep, as I said unto you.","cn":"只是你们不信，因为你们不是我的羊。"},{"seq":27,"lineNo":"10:27","en":"My sheep hear my voice, and I know them, and they follow me:","cn":"我的羊听我的声音，我也认识他们，他们也跟着我。"},{"seq":28,"lineNo":"10:28","en":"And I give unto them eternal life; and they shall never perish, neither shall any man pluck them out of my hand.","cn":"我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。"},{"seq":29,"lineNo":"10:29","en":"My Father, which gave them me, is greater than all; and no man is able to pluck them out of my Father's hand.","cn":"我父把羊赐给我，他比万有都大。谁也不能从我父手里把他夺去。"},{"seq":30,"lineNo":"10:30","en":"I and my Father are one.","cn":"我与父原为一。"},{"seq":31,"lineNo":"10:31","en":"Then the Jews took up stones again to stone him.","cn":"犹太人又拿起石头要打他。"},{"seq":32,"lineNo":"10:32","en":"Jesus answered them, Many good works have I shewed you from my Father; for which of those works do ye stone me?","cn":"耶稣对他们说，我从父显出许多善事给你们看，你们是为那一件事拿石头打我呢。"},{"seq":33,"lineNo":"10:33","en":"The Jews answered him, saying, For a good work we stone thee not; but for blasphemy; and because that thou, being a man, makest thyself God.","cn":"犹太人回答说，我们不是为善事拿石头打你，是你说僭妄的话。又为你是个人，反将自己当作神。"},{"seq":34,"lineNo":"10:34","en":"Jesus answered them, Is it not written in your law, I said, Ye are gods?","cn":"耶稣说，你们的律法上岂不是写着，我曾说你们是神吗。"},{"seq":35,"lineNo":"10:35","en":"If he called them gods, unto whom the word of God came, and the scripture cannot be broken;","cn":"经上得话是不能废的。若那些承受神道的人，尚且称为神，"},{"seq":36,"lineNo":"10:36","en":"Say ye of him, whom the Father hath sanctified, and sent into the world, Thou blasphemest; because I said, I am the Son of God?","cn":"父所分别为圣，又差到世间来的，他自称是神的儿子，你们还向他说，你说僭妄的话吗。"},{"seq":37,"lineNo":"10:37","en":"If I do not the works of my Father, believe me not.","cn":"我若不行我父的事，你们就不必信我。"},{"seq":38,"lineNo":"10:38","en":"But if I do, though ye believe not me, believe the works: that ye may know, and believe, that the Father is in me, and I in him.","cn":"我若行了，你们纵然不信我，也当信这些事。叫你们又知道，又明白，父在我里面，我也在父里面。"},{"seq":39,"lineNo":"10:39","en":"Therefore they sought again to take him: but he escaped out of their hand,","cn":"他们又要拿他。他却逃出他们的手走了。"},{"seq":40,"lineNo":"10:40","en":"And went away again beyond Jordan into the place where John at first baptized; and there he abode.","cn":"耶稣又往约旦河外去，到了约翰起初施洗的地方，就住在那里。"},{"seq":41,"lineNo":"10:41","en":"And many resorted unto him, and said, John did no miracle: but all things that John spake of this man were true.","cn":"有许多人来到他那里。他们说约翰一件神迹没有行过。但约翰指着这人所说的一切话都是真的。"},{"seq":42,"lineNo":"10:42","en":"And many believed on him there.","cn":"在那里信耶稣的人就多了。"}]}