{"title":"新约 - 约翰福音(John) - 第 2 章","subTitle":"新约 -- 约翰福音(John) -- 第 2 章 ( 本篇共有 21 章 )","pre":"Jhn_1","next":"Jhn_3","lineList":[{"seq":1,"lineNo":"2:1","en":"And the third day there was a marriage in Cana of Galilee; and the mother of Jesus was there:","cn":"第三日，在加利利的迦拿有娶亲的筵席。耶稣的母亲在那里。"},{"seq":2,"lineNo":"2:2","en":"And both Jesus was called, and his disciples, to the marriage.","cn":"耶稣和他的门徒也被请去赴席。"},{"seq":3,"lineNo":"2:3","en":"And when they wanted wine, the mother of Jesus saith unto him, They have no wine.","cn":"酒用尽了，耶稣的母亲对他说，他们没有酒了。"},{"seq":4,"lineNo":"2:4","en":"Jesus saith unto her, Woman, what have I to do with thee? mine hour is not yet come.","cn":"耶稣说，母亲，（原文作妇人）我与你有什么相干。我的时候还没有到。"},{"seq":5,"lineNo":"2:5","en":"His mother saith unto the servants, Whatsoever he saith unto you, do it.","cn":"他母亲对用人说，他告诉你们什么，你们就作什么。"},{"seq":6,"lineNo":"2:6","en":"And there were set there six waterpots of stone, after the manner of the purifying of the Jews, containing two or three firkins apiece.","cn":"照犹太人洁净的规矩，有六口缸摆在那里，每口可以盛两三桶水。"},{"seq":7,"lineNo":"2:7","en":"Jesus saith unto them, Fill the waterpots with water. And they filled them up to the brim.","cn":"耶稣对用人说，把缸倒满了水。他们就倒满了，直到缸口。"},{"seq":8,"lineNo":"2:8","en":"And he saith unto them, Draw out now, and bear unto the governor of the feast. And they bare it.","cn":"耶稣又说，现在可以舀出来，送给管筵席的。他们就送了去。"},{"seq":9,"lineNo":"2:9","en":"When the ruler of the feast had tasted the water that was made wine, and knew not whence it was: (but the servants which drew the water knew;) the governor of the feast called the bridegroom,","cn":"管筵席尝了那水变的酒，并不知道是那里来的，只有舀水的用人知道。管筵席的便叫新郎来。"},{"seq":10,"lineNo":"2:10","en":"And saith unto him, Every man at the beginning doth set forth good wine; and when men have well drunk, then that which is worse: but thou hast kept the good wine until now.","cn":"对他说，人都是先摆上好酒。等客喝足了，才摆上次的。你倒把好酒留到如今。"},{"seq":11,"lineNo":"2:11","en":"This beginning of miracles did Jesus in Cana of Galilee, and manifested forth his glory; and his disciples believed on him.","cn":"这是耶稣所行的头一件神迹，是在加利利的迦拿行的，显出他的荣耀来。他的门徒就信他了。"},{"seq":12,"lineNo":"2:12","en":"After this he went down to Capernaum, he, and his mother, and his brethren, and his disciples: and they continued there not many days.","cn":"这事以后，耶稣与他的母亲弟兄和门徒，都下迦百农去。在那里住了不多几日。"},{"seq":13,"lineNo":"2:13","en":"And the Jews' passover was at hand, and Jesus went up to Jerusalem,","cn":"犹太人的逾越节近了，耶稣就上耶路撒冷去。"},{"seq":14,"lineNo":"2:14","en":"And found in the temple those that sold oxen and sheep and doves, and the changers of money sitting:","cn":"看见殿里有卖牛羊鸽子的，并有兑换银钱的人，坐在那里。"},{"seq":15,"lineNo":"2:15","en":"And when he had made a scourge of small cords, he drove them all out of the temple, and the sheep, and the oxen; and poured out the changers' money, and overthrew the tables;","cn":"耶稣就拿绳子作成鞭子，把牛羊都赶出殿去。倒出兑换银钱之人的银钱，推翻他们的桌子。"},{"seq":16,"lineNo":"2:16","en":"And said unto them that sold doves, Take these things hence; make not my Father's house an house of merchandise.","cn":"又对卖鸽子的说，把这些东西拿去。不要将我父的殿，当作买卖的地方。"},{"seq":17,"lineNo":"2:17","en":"And his disciples remembered that it was written, The zeal of thine house hath eaten me up.","cn":"他的门徒就想起经上记着说，我为你的殿，心里焦急，如同火烧。"},{"seq":18,"lineNo":"2:18","en":"Then answered the Jews and said unto him, What sign shewest thou unto us, seeing that thou doest these things?","cn":"因此，犹太人问他说，你既作这些事，还显什么神迹给我们看呢。"},{"seq":19,"lineNo":"2:19","en":"Jesus answered and said unto them, Destroy this temple, and in three days I will raise it up.","cn":"耶稣回答说，你们拆毁这殿，我三日内要再建立起来。"},{"seq":20,"lineNo":"2:20","en":"Then said the Jews, Forty and six years was this temple in building, and wilt thou rear it up in three days?","cn":"犹太人便说，这殿是四十六年才造成的，你三日内就再建立起来吗。"},{"seq":21,"lineNo":"2:21","en":"But he spake of the temple of his body.","cn":"但耶稣这话，是以他的身体为殿。"},{"seq":22,"lineNo":"2:22","en":"When therefore he was risen from the dead, his disciples remembered that he had said this unto them; and they believed the scripture, and the word which Jesus had said.","cn":"所以到他从死里复活以后，门徒就想起他说过这话，便信了圣经和耶稣所说的。"},{"seq":23,"lineNo":"2:23","en":"Now when he was in Jerusalem at the passover, in the feast day, many believed in his name, when they saw the miracles which he did.","cn":"当耶稣在耶路撒冷过逾越节的时候，有许多人看见他所行的神迹，就信了他的名。"},{"seq":24,"lineNo":"2:24","en":"But Jesus did not commit himself unto them, because he knew all men,","cn":"耶稣却不将自己交托他们，因为他知道万人。"},{"seq":25,"lineNo":"2:25","en":"And needed not that any should testify of man: for he knew what was in man.","cn":"也用不着谁见证人怎样。因他知道人心里所存的。"}]}