{"title":"新约 - 约翰福音(John) - 第 18 章","subTitle":"新约 -- 约翰福音(John) -- 第 18 章 ( 本篇共有 21 章 )","pre":"Jhn_17","next":"Jhn_19","lineList":[{"seq":1,"lineNo":"18:1","en":"When Jesus had spoken these words, he went forth with his disciples over the brook Cedron, where was a garden, into the which he entered, and his disciples.","cn":"耶稣说了这话，就同门徒出去，过了汲沦溪，在那里有一个园子，他和门徒进去了。"},{"seq":2,"lineNo":"18:2","en":"And Judas also, which betrayed him, knew the place: for Jesus ofttimes resorted thither with his disciples.","cn":"卖耶稣的犹大也知道那地方。因为耶稣和门徒屡次上那里去聚集。"},{"seq":3,"lineNo":"18:3","en":"Judas then, having received a band of men and officers from the chief priests and Pharisees, cometh thither with lanterns and torches and weapons.","cn":"犹大领了一队兵，和祭司长并法利赛人的差役，拿着灯笼，火把，兵器，就来到园里。"},{"seq":4,"lineNo":"18:4","en":"Jesus therefore, knowing all things that should come upon him, went forth, and said unto them, Whom seek ye?","cn":"耶稣知道将要临到自己的一切事，就出来，对他们说，你们找谁。"},{"seq":5,"lineNo":"18:5","en":"They answered him, Jesus of Nazareth. Jesus saith unto them, I am he. And Judas also, which betrayed him, stood with them.","cn":"他们回答说，找拿撒勒人耶稣。耶稣说，我就是。卖他的犹大也同他们站在那里。"},{"seq":6,"lineNo":"18:6","en":"As soon then as he had said unto them, I am he, they went backward, and fell to the ground.","cn":"耶稣一说我就是，他们就退后倒在地上。"},{"seq":7,"lineNo":"18:7","en":"Then asked he them again, Whom seek ye? And they said, Jesus of Nazareth.","cn":"他又问他们说，你们找谁。他们说，找拿撒勒人耶稣。"},{"seq":8,"lineNo":"18:8","en":"Jesus answered, I have told you that I am he: if therefore ye seek me, let these go their way:","cn":"耶稣说，我已经告诉你们，我就是。你们若找我，就让这些人去吧。"},{"seq":9,"lineNo":"18:9","en":"That the saying might be fulfilled, which he spake, Of them which thou gavest me have I lost none.","cn":"这要应验耶稣从前的话，说，你所赐给我的人，我没有失落一个。"},{"seq":10,"lineNo":"18:10","en":"Then Simon Peter having a sword drew it, and smote the high priest's servant, and cut off his right ear. The servant's name was Malchus.","cn":"西门彼得带着一把刀，就拔出来，将大祭司的仆人砍了一刀，削掉他的右耳。那仆人名叫马勒古。"},{"seq":11,"lineNo":"18:11","en":"Then said Jesus unto Peter, Put up thy sword into the sheath: the cup which my Father hath given me, shall I not drink it?","cn":"耶稣就对彼得说，收刀入鞘吧。我父所给我的那杯，我岂可不喝呢。"},{"seq":12,"lineNo":"18:12","en":"Then the band and the captain and officers of the Jews took Jesus, and bound him,","cn":"那队兵和千夫长并犹太人的差役，就拿住耶稣，把他捆绑了。"},{"seq":13,"lineNo":"18:13","en":"And led him away to Annas first; for he was father in law to Caiaphas, which was the high priest that same year.","cn":"先带到亚那面前。因为亚那是本年作大祭司该亚法的岳父。"},{"seq":14,"lineNo":"18:14","en":"Now Caiaphas was he, which gave counsel to the Jews, that it was expedient that one man should die for the people.","cn":"这该亚法，就是从前向犹太人发议论说，一个人替百姓死是有益的那位。"},{"seq":15,"lineNo":"18:15","en":"And Simon Peter followed Jesus, and so did another disciple: that disciple was known unto the high priest, and went in with Jesus into the palace of the high priest.","cn":"西门彼得跟着耶稣，还有一个门徒跟着。那门徒是大祭司所认识的。他就同耶稣进了大祭司的院子。"},{"seq":16,"lineNo":"18:16","en":"But Peter stood at the door without. Then went out that other disciple, which was known unto the high priest, and spake unto her that kept the door, and brought in Peter.","cn":"彼得却站在门外。大祭司所认识的那门徒出来，和看门使女说了一声，就领彼得进去。"},{"seq":17,"lineNo":"18:17","en":"Then saith the damsel that kept the door unto Peter, Art not thou also one of this man's disciples? He saith, I am not.","cn":"那看门的使女对彼得说，你不也是这人的门徒吗。他说，我不是。"},{"seq":18,"lineNo":"18:18","en":"And the servants and officers stood there, who had made a fire of coals; for it was cold: and they warmed themselves: and Peter stood with them, and warmed himself.","cn":"仆人和差役，因为天冷，就生了炭火，站在那里烤火。彼得也同他们站着烤火。"},{"seq":19,"lineNo":"18:19","en":"The high priest then asked Jesus of his disciples, and of his doctrine.","cn":"大祭司就以耶稣的门徒和他的教训盘问他。"},{"seq":20,"lineNo":"18:20","en":"Jesus answered him, I spake openly to the world; I ever taught in the synagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing.","cn":"耶稣回答说，我从来是明明的对世人说话。我常在会堂和殿里，就是犹太人聚集的地方，教训人。我在暗地里，并没有说什么。"},{"seq":21,"lineNo":"18:21","en":"Why askest thou me? ask them which heard me, what I have said unto them: behold, they know what I said.","cn":"你为什么问我呢。可以问那听见的人，我对他们说的是什么。我所说的，他们都知道。"},{"seq":22,"lineNo":"18:22","en":"And when he had thus spoken, one of the officers which stood by struck Jesus with the palm of his hand, saying, Answerest thou the high priest so?","cn":"耶稣说了这话，旁边站着的一个差役，用手掌打他说，你这样回答大祭司吗。"},{"seq":23,"lineNo":"18:23","en":"Jesus answered him, If I have spoken evil, bear witness of the evil: but if well, why smitest thou me?","cn":"耶稣说，我若说的不是，你可以指证那不是。我若说的是，你为什么打我呢。"},{"seq":24,"lineNo":"18:24","en":"Now Annas had sent him bound unto Caiaphas the high priest.","cn":"亚那就把耶稣解到大祭司该亚法那里，仍是捆着解去的。"},{"seq":25,"lineNo":"18:25","en":"And Simon Peter stood and warmed himself. They said therefore unto him, Art not thou also one of his disciples? He denied it, and said, I am not.","cn":"西门彼得正站着烤火，有人对他说，你不也是他的门徒吗。彼得不承认，说，我不是。"},{"seq":26,"lineNo":"18:26","en":"One of the servants of the high priest, being his kinsman whose ear Peter cut off, saith, Did not I see thee in the garden with him?","cn":"有大祭司的一个仆人，是彼得削掉耳朵那人的亲属，说，我不是看见你同他在园子里吗。"},{"seq":27,"lineNo":"18:27","en":"Peter then denied again: and immediately the cock crew.","cn":"彼得又不承认。立时鸡就叫了。"},{"seq":28,"lineNo":"18:28","en":"Then led they Jesus from Caiaphas unto the hall of judgment: and it was early; and they themselves went not into the judgment hall, lest they should be defiled; but that they might eat the passover.","cn":"众人将耶稣从该亚法那里往衙门内解去。那时天还早。他们自己却不进衙门，恐怕染了污秽，不能吃逾越节的筵席"},{"seq":29,"lineNo":"18:29","en":"Pilate then went out unto them, and said, What accusation bring ye against this man?","cn":"彼拉多就出来，到他们那里，说，你们告这人是为什么事呢。"},{"seq":30,"lineNo":"18:30","en":"They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.","cn":"他们回答说，这人若不是作恶的，我们就不把他交给你。"},{"seq":31,"lineNo":"18:31","en":"Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews therefore said unto him, It is not lawful for us to put any man to death:","cn":"彼拉多说，你们带他去，按着你们的律法审问他吧。犹太人说，我们没有杀人的权柄。"},{"seq":32,"lineNo":"18:32","en":"That the saying of Jesus might be fulfilled, which he spake, signifying what death he should die.","cn":"这要应验耶稣所说，自己将要怎样死的话了。"},{"seq":33,"lineNo":"18:33","en":"Then Pilate entered into the judgment hall again, and called Jesus, and said unto him, Art thou the King of the Jews?","cn":"彼拉多又进了衙门，叫耶稣来，对他说，你是犹太人的王吗。"},{"seq":34,"lineNo":"18:34","en":"Jesus answered him, Sayest thou this thing of thyself, or did others tell it thee of me?","cn":"耶稣回答说，这话是你自己说的，还是别人论我对你说的呢。"},{"seq":35,"lineNo":"18:35","en":"Pilate answered, Am I a Jew? Thine own nation and the chief priests have delivered thee unto me: what hast thou done?","cn":"彼拉多说，我岂是犹太人呢。你本国的人和祭司长，把你交给我。你作了什么事呢。"},{"seq":36,"lineNo":"18:36","en":"Jesus answered, My kingdom is not of this world: if my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews: but now is my kingdom not from hence.","cn":"耶稣回答说，我的国不属这世界。我的国若属这世界，我的臣仆必要争战，使我不至于被交给犹太人。只是我的国不属这世界。"},{"seq":37,"lineNo":"18:37","en":"Pilate therefore said unto him, Art thou a king then? Jesus answered, Thou sayest that I am a king. To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice.","cn":"彼拉多就对他说，这样，你是王吗。耶稣回答说，你说我是王。我为此而生，也为此来到世间，特为给真理作见证。凡属真理的人，就听我的话。"},{"seq":38,"lineNo":"18:38","en":"Pilate saith unto him, What is truth? And when he had said this, he went out again unto the Jews, and saith unto them, I find in him no fault at all.","cn":"彼拉多说，真理是什么呢。说了这话，又出来到犹太人那里，对他们说，我查不出他有什么罪来。"},{"seq":39,"lineNo":"18:39","en":"But ye have a custom, that I should release unto you one at the passover: will ye therefore that I release unto you the King of the Jews?","cn":"但你们有个规矩，在逾越节要我给你们释放一个人，你们要我给你们释放犹太人的王吗。"},{"seq":40,"lineNo":"18:40","en":"Then cried they all again, saying, Not this man, but Barabbas. Now Barabbas was a robber.","cn":"他们又喊着说，不要这人，要巴拉巴。这巴拉巴是个强盗。"}]}