{"title":"新约 - 约翰福音(John) - 第 8 章","subTitle":"新约 -- 约翰福音(John) -- 第 8 章 ( 本篇共有 21 章 )","pre":"Jhn_7","next":"Jhn_9","lineList":[{"seq":1,"lineNo":"8:1","en":"Jesus went unto the mount of Olives.","cn":"于是各人都回家去了。耶稣却往橄榄山去。"},{"seq":2,"lineNo":"8:2","en":"And early in the morning he came again into the temple, and all the people came unto him; and he sat down, and taught them.","cn":"清早又回到殿里。众百姓都到他那里去，他就坐下教训他们。"},{"seq":3,"lineNo":"8:3","en":"And the scribes and Pharisees brought unto him a woman taken in adultery; and when they had set her in the midst,","cn":"文士和法利赛人，带着一个行淫时被拿的妇人来，叫他站在当中。"},{"seq":4,"lineNo":"8:4","en":"They say unto him, Master, this woman was taken in adultery, in the very act.","cn":"就对耶稣说，夫子，这妇人是正行淫之时被拿的。"},{"seq":5,"lineNo":"8:5","en":"Now Moses in the law commanded us, that such should be stoned: but what sayest thou?","cn":"摩西在律法上吩咐我们，把这样的妇人用石头打死。你说该把他怎吗样呢。"},{"seq":6,"lineNo":"8:6","en":"This they said, tempting him, that they might have to accuse him. But Jesus stooped down, and with his finger wrote on the ground, as though he heard them not.","cn":"他们说这话，乃试探耶稣，要得着告他的把柄。耶稣却弯着腰用指头在地上画字。"},{"seq":7,"lineNo":"8:7","en":"So when they continued asking him, he lifted up himself, and said unto them, He that is without sin among you, let him first cast a stone at her.","cn":"他们还是不住的问他，耶稣直起腰来，对他们说，你们中间谁是没有罪的，谁就可以先拿石头打他。"},{"seq":8,"lineNo":"8:8","en":"And again he stooped down, and wrote on the ground.","cn":"于是又弯着腰用指头在地上画字。"},{"seq":9,"lineNo":"8:9","en":"And they which heard it, being convicted by their own conscience, went out one by one, beginning at the eldest, even unto the last: and Jesus was left alone, and the woman standing in the midst.","cn":"他们听见这话，就从老到少一个一个的都出去了。只剩下耶稣一人。还有那妇人仍然站在当中。"},{"seq":10,"lineNo":"8:10","en":"When Jesus had lifted up himself, and saw none but the woman, he said unto her, Woman, where are those thine accusers? hath no man condemned thee?","cn":"耶稣就直起腰来，对他说，妇人，那些人在那里呢。没有人定你的罪吗。"},{"seq":11,"lineNo":"8:11","en":"She said, No man, Lord. And Jesus said unto her, Neither do I condemn thee: go, and sin no more.","cn":"他说，主阿，没有。耶稣说，我也不定你的罪。去吧。从此不要再犯罪了。"},{"seq":12,"lineNo":"8:12","en":"Then spake Jesus again unto them, saying, I am the light of the world: he that followeth me shall not walk in darkness, but shall have the light of life.","cn":"耶稣又对众人说，我是世上的光。跟从我的，就不在黑暗里走，必要得着生命的光。"},{"seq":13,"lineNo":"8:13","en":"The Pharisees therefore said unto him, Thou bearest record of thyself; thy record is not true.","cn":"法利赛人对他说，你是为自己作见证。你的见证不真。"},{"seq":14,"lineNo":"8:14","en":"Jesus answered and said unto them, Though I bear record of myself, yet my record is true: for I know whence I came, and whither I go; but ye cannot tell whence I come, and whither I go.","cn":"耶稣说，我虽然为自己作见证，我的见证还是真的。因我知道我是从那里来，往那里去。你们却不知道我是从那里来，往那里去。"},{"seq":15,"lineNo":"8:15","en":"Ye judge after the flesh; I judge no man.","cn":"你们是以外貌（原文作凭肉身）判断人。我却不判断人。"},{"seq":16,"lineNo":"8:16","en":"And yet if I judge, my judgment is true: for I am not alone, but I and the Father that sent me.","cn":"就是判断人，我的判断也是真的。因为不是我独自在这里，还有差我来的父与我同在。"},{"seq":17,"lineNo":"8:17","en":"It is also written in your law, that the testimony of two men is true.","cn":"你们的律法上也记着说，两个人的见证是真的。"},{"seq":18,"lineNo":"8:18","en":"I am one that bear witness of myself, and the Father that sent me beareth witness of me.","cn":"我是为自己作见证，还有差我来的父，也是为我作见证。"},{"seq":19,"lineNo":"8:19","en":"Then said they unto him, Where is thy Father? Jesus answered, Ye neither know me, nor my Father: if ye had known me, ye should have known my Father also.","cn":"他们就问他说，你的父在那里。耶稣回答说，你们不认识我，也不认识我的父。若认识我，也就认识我的父。"},{"seq":20,"lineNo":"8:20","en":"These words spake Jesus in the treasury, as he taught in the temple: and no man laid hands on him; for his hour was not yet come.","cn":"这些话是耶稣在殿里的库房，教训人时所说的。也没有人拿他。因为他的时候还没有到。"},{"seq":21,"lineNo":"8:21","en":"Then said Jesus again unto them, I go my way, and ye shall seek me, and shall die in your sins: whither I go, ye cannot come.","cn":"耶稣又对他们说，我要去了，你们要找我，并且你们要死在罪中。我所去的地方，你们不能到。"},{"seq":22,"lineNo":"8:22","en":"Then said the Jews, Will he kill himself? because he saith, Whither I go, ye cannot come.","cn":"犹太人说，他说我所去的地方，你们不能到，难道他要自尽吗。"},{"seq":23,"lineNo":"8:23","en":"And he said unto them, Ye are from beneath; I am from above: ye are of this world; I am not of this world.","cn":"耶稣对他们说，你们是从下头来的，我是从上头来的。你们是属这世界的，我不是属这世界的。"},{"seq":24,"lineNo":"8:24","en":"I said therefore unto you, that ye shall die in your sins: for if ye believe not that I am he, ye shall die in your sins.","cn":"所以我对你们说，你们要死在罪中，你们若不信我是基督，必要死在罪中。"},{"seq":25,"lineNo":"8:25","en":"Then said they unto him, Who art thou? And Jesus saith unto them, Even the same that I said unto you from the beginning.","cn":"他们就问他说，你是谁。耶稣对他们说，就是我从起初所告诉你们的。"},{"seq":26,"lineNo":"8:26","en":"I have many things to say and to judge of you: but he that sent me is true; and I speak to the world those things which I have heard of him.","cn":"我有许多事讲论你们，判断你们，但那差我来的是真的。我在他那里所听见的，我就传给世人。"},{"seq":27,"lineNo":"8:27","en":"They understood not that he spake to them of the Father.","cn":"他们不明白耶稣是指着父说的。"},{"seq":28,"lineNo":"8:28","en":"Then said Jesus unto them, When ye have lifted up the Son of man, then shall ye know that I am he, and that I do nothing of myself; but as my Father hath taught me, I speak these things.","cn":"所以耶稣说，你们举起人子以后，必知道我是基督，并且知道我没有一件事，是凭着自己作的。我说这话，乃是照着父所教训我的。"},{"seq":29,"lineNo":"8:29","en":"And he that sent me is with me: the Father hath not left me alone; for I do always those things that please him.","cn":"那差我来的，是与我同在。他没有撇下我独自在这里，因为我常作他所喜欢的事。"},{"seq":30,"lineNo":"8:30","en":"As he spake these words, many believed on him.","cn":"耶稣说这话的时候，就有许多人信他。"},{"seq":31,"lineNo":"8:31","en":"Then said Jesus to those Jews which believed on him, If ye continue in my word, then are ye my disciples indeed;","cn":"耶稣对信他的犹太人说，你们若常常遵守我的道，就真是我的门徒。"},{"seq":32,"lineNo":"8:32","en":"And ye shall know the truth, and the truth shall make you free.","cn":"你们必晓得真理，真理必叫你们得以自由。"},{"seq":33,"lineNo":"8:33","en":"They answered him, We be Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be made free?","cn":"他们回答说，我们是亚伯拉罕的后裔，从来没有作过谁的奴仆。你怎吗说，你们必得以自由呢。"},{"seq":34,"lineNo":"8:34","en":"Jesus answered them, Verily, verily, I say unto you, Whosoever committeth sin is the servant of sin.","cn":"耶稣回答说，我实实在在的告诉你们。所有犯罪的，就是罪的奴仆。"},{"seq":35,"lineNo":"8:35","en":"And the servant abideth not in the house for ever: but the Son abideth ever.","cn":"奴仆不能永远住在家里，儿子是永远住在家里。"},{"seq":36,"lineNo":"8:36","en":"If the Son therefore shall make you free, ye shall be free indeed.","cn":"所以天父的儿子若叫你们自由，你们就真自由了。"},{"seq":37,"lineNo":"8:37","en":"I know that ye are Abraham's seed; but ye seek to kill me, because my word hath no place in you.","cn":"我知道你们是亚伯拉罕的子孙，你们却想要杀我。因为你们心里容不下我的道。"},{"seq":38,"lineNo":"8:38","en":"I speak that which I have seen with my Father: and ye do that which ye have seen with your father.","cn":"我所说的，是在我父那里看见的。你们所行的，是在你们的父那里听见的。"},{"seq":39,"lineNo":"8:39","en":"They answered and said unto him, Abraham is our father. Jesus saith unto them, If ye were Abraham's children, ye would do the works of Abraham.","cn":"他们说，我们的父就是亚伯拉罕。耶稣说，你们若是亚伯拉罕的儿子，就必行亚伯拉罕所行的事。"},{"seq":40,"lineNo":"8:40","en":"But now ye seek to kill me, a man that hath told you the truth, which I have heard of God: this did not Abraham.","cn":"我将在神那里所听见的真理，告诉了你们，现在你们却想要杀我。这不是亚伯拉罕所行的事。"},{"seq":41,"lineNo":"8:41","en":"Ye do the deeds of your father. Then said they to him, We be not born of fornication; we have one Father, even God.","cn":"你们是行你们父所行的事。他们说，我们不是从淫乱生的。我们只有一位父就是神。"},{"seq":42,"lineNo":"8:42","en":"Jesus said unto them, If God were your Father, ye would love me: for I proceeded forth and came from God; neither came I of myself, but he sent me.","cn":"耶稣说，倘若神是你们的父，你们就必爱我。因为我本是出于神，也是从神而来，并不是由着自己来，乃是他差我来。"},{"seq":43,"lineNo":"8:43","en":"Why do ye not understand my speech? even because ye cannot hear my word.","cn":"你们为什么不明白我的话呢，无非是因你们不能听我的道。"},{"seq":44,"lineNo":"8:44","en":"Ye are of your father the devil, and the lusts of your father ye will do. He was a murderer from the beginning, and abode not in the truth, because there is no truth in him. When he speaketh a lie, he speaketh of his own: for he is a liar, and the father of it.","cn":"你们是出于你们的父魔鬼，你们父的私欲，你们偏要行，他从起初是杀人的，不守真里。因他心里没有真里，他说谎是出于自己，因他本来是说谎的，也是说谎之人的父。"},{"seq":45,"lineNo":"8:45","en":"And because I tell you the truth, ye believe me not.","cn":"我将真理告诉你们，你们就因此不信我。"},{"seq":46,"lineNo":"8:46","en":"Which of you convinceth me of sin? And if I say the truth, why do ye not believe me?","cn":"你们中间谁能指证我有罪呢。我既然将真理告诉你们，为什么不信我呢。"},{"seq":47,"lineNo":"8:47","en":"He that is of God heareth God's words: ye therefore hear them not, because ye are not of God.","cn":"出于神的，必听神的话。你们不听，因为你们不是出于神。"},{"seq":48,"lineNo":"8:48","en":"Then answered the Jews, and said unto him, Say we not well that thou art a Samaritan, and hast a devil?","cn":"犹太人回答说，我们说，你是撒玛利亚人，并且是鬼附着的，这话岂不正对吗。"},{"seq":49,"lineNo":"8:49","en":"Jesus answered, I have not a devil; but I honour my Father, and ye do dishonour me.","cn":"耶稣说，我不是鬼附着的。我尊敬我的父，你们倒轻慢我。"},{"seq":50,"lineNo":"8:50","en":"And I seek not mine own glory: there is one that seeketh and judgeth.","cn":"我不求自己的荣耀。有一位为我求荣耀定是非的。"},{"seq":51,"lineNo":"8:51","en":"Verily, verily, I say unto you, If a man keep my saying, he shall never see death.","cn":"我实实在在的告诉你们，人若遵守我的道，就永远不见死。"},{"seq":52,"lineNo":"8:52","en":"Then said the Jews unto him, Now we know that thou hast a devil. Abraham is dead, and the prophets; and thou sayest, If a man keep my saying, he shall never taste of death.","cn":"犹太人对他说，现在我们知道你是鬼附着的。亚伯拉罕死了，众先知也死了。你还说，人若遵守我的道，就永远不尝死味。"},{"seq":53,"lineNo":"8:53","en":"Art thou greater than our father Abraham, which is dead? and the prophets are dead: whom makest thou thyself?","cn":"难道你比我们的祖宗亚伯拉罕还大吗。他死了，众先知也死了。你将自己当作什么人呢。"},{"seq":54,"lineNo":"8:54","en":"Jesus answered, If I honour myself, my honour is nothing: it is my Father that honoureth me; of whom ye say, that he is your God:","cn":"耶稣回答说，我若荣耀自己，我的荣耀就算不得什么。荣耀我的乃是我的父，就是你们所说是你们的神。"},{"seq":55,"lineNo":"8:55","en":"Yet ye have not known him; but I know him: and if I should say, I know him not, I shall be a liar like unto you: but I know him, and keep his saying.","cn":"你们未曾认识他。我却认识他。我若说不认识他，我就是说谎的，像你们一样，但我认识他，也遵守他的道。"},{"seq":56,"lineNo":"8:56","en":"Your father Abraham rejoiced to see my day: and he saw it, and was glad.","cn":"你们的祖宗亚伯拉罕欢欢喜喜的仰望我的日子。既看见了，就快乐。"},{"seq":57,"lineNo":"8:57","en":"Then said the Jews unto him, Thou art not yet fifty years old, and hast thou seen Abraham?","cn":"犹太人说，你还没有五十岁，岂能见过亚伯拉罕呢。"},{"seq":58,"lineNo":"8:58","en":"Jesus said unto them, Verily, verily, I say unto you, Before Abraham was, I am.","cn":"耶稣说，我实实在在的告诉你们，还没有亚伯拉罕，就有了我。"},{"seq":59,"lineNo":"8:59","en":"Then took they up stones to cast at him: but Jesus hid himself, and went out of the temple, going through the midst of them, and so passed by.","cn":"于是他们拿石头要打他。耶稣却躲藏，从殿里出去了。"}]}