{"title":"新约 - 约翰福音(John) - 第 5 章","subTitle":"新约 -- 约翰福音(John) -- 第 5 章 ( 本篇共有 21 章 )","pre":"Jhn_4","next":"Jhn_6","lineList":[{"seq":1,"lineNo":"5:1","en":"After this there was a feast of the Jews; and Jesus went up to Jerusalem.","cn":"这事以后，到了犹太的一个节期。耶稣就上耶路撒冷去。"},{"seq":2,"lineNo":"5:2","en":"Now there is at Jerusalem by the sheep market a pool, which is called in the Hebrew tongue Bethesda, having five porches.","cn":"在耶路撒冷，靠近羊门，有一个池子，希伯来话叫作毕士大，旁边有五个廊子。"},{"seq":3,"lineNo":"5:3","en":"In these lay a great multitude of impotent folk, of blind, halt, withered, waiting for the moving of the water.","cn":"里面躺着瞎眼的，瘸腿的，血气枯乾的，许多病人。（有古卷在此有等候水动"},{"seq":4,"lineNo":"5:4","en":"For an angel went down at a certain season into the pool, and troubled the water: whosoever then first after the troubling of the water stepped in was made whole of whatsoever disease he had.","cn":"因为有天使按时下池搅动那水，水动之后，谁先下去，无论什么病，就痊愈了）。"},{"seq":5,"lineNo":"5:5","en":"And a certain man was there, which had an infirmity thirty and eight years.","cn":"在那里有一个人，病了三十八年。"},{"seq":6,"lineNo":"5:6","en":"When Jesus saw him lie, and knew that he had been now a long time in that case, he saith unto him, Wilt thou be made whole?","cn":"耶稣看见他躺着，知道他病了许久，就问他说，你要痊愈吗。"},{"seq":7,"lineNo":"5:7","en":"The impotent man answered him, Sir, I have no man, when the water is troubled, to put me into the pool: but while I am coming, another steppeth down before me.","cn":"病人回答说，先生，水动的时候，没有人把我放在池子里。我正去的时候，就有别人比我先下去。"},{"seq":8,"lineNo":"5:8","en":"Jesus saith unto him, Rise, take up thy bed, and walk.","cn":"耶稣对他说，起来，拿你的褥子走吧。"},{"seq":9,"lineNo":"5:9","en":"And immediately the man was made whole, and took up his bed, and walked: and on the same day was the sabbath.","cn":"那人立刻痊愈，就拿起褥子走了。"},{"seq":10,"lineNo":"5:10","en":"The Jews therefore said unto him that was cured, It is the sabbath day: it is not lawful for thee to carry thy bed.","cn":"那天是安息日，所以犹太人对那医好的人说，今天是安息日，你拿褥子是不可以的。"},{"seq":11,"lineNo":"5:11","en":"He answered them, He that made me whole, the same said unto me, Take up thy bed, and walk.","cn":"他却回答说，那使我痊愈的，对我说，拿你的褥子走吧。"},{"seq":12,"lineNo":"5:12","en":"Then asked they him, What man is that which said unto thee, Take up thy bed, and walk?","cn":"他们问他说，对你说拿褥子走的，是什么人。"},{"seq":13,"lineNo":"5:13","en":"And he that was healed wist not who it was: for Jesus had conveyed himself away, a multitude being in that place.","cn":"那医好的人不知道是谁。因为那里的人多，耶稣已经躲开了。"},{"seq":14,"lineNo":"5:14","en":"Afterward Jesus findeth him in the temple, and said unto him, Behold, thou art made whole: sin no more, lest a worse thing come unto thee.","cn":"后来耶稣在殿里遇见他，对他说，你已经痊愈了。不要再犯罪。恐怕你遭遇的更加利害。"},{"seq":15,"lineNo":"5:15","en":"The man departed, and told the Jews that it was Jesus, which had made him whole.","cn":"那人就去告诉犹太人，使他痊愈的是耶稣。"},{"seq":16,"lineNo":"5:16","en":"And therefore did the Jews persecute Jesus, and sought to slay him, because he had done these things on the sabbath day.","cn":"所以犹太人逼迫耶稣，因为他在安息日作了这事。"},{"seq":17,"lineNo":"5:17","en":"But Jesus answered them, My Father worketh hitherto, and I work.","cn":"耶稣就对他们说，我父作事到如今，我也作事。"},{"seq":18,"lineNo":"5:18","en":"Therefore the Jews sought the more to kill him, because he not only had broken the sabbath, but said also that God was his Father, making himself equal with God.","cn":"所以犹太人越发想要杀他。因他不但犯了安息日，并且称神为他的父，将自己和神当作平等。"},{"seq":19,"lineNo":"5:19","en":"Then answered Jesus and said unto them, Verily, verily, I say unto you, The Son can do nothing of himself, but what he seeth the Father do: for what things soever he doeth, these also doeth the Son likewise.","cn":"耶稣对他们说，我实实在在的告诉你们，子凭着自己不能作什么，惟有看见父所作的，子才能作。父所作的事，子也照样作。"},{"seq":20,"lineNo":"5:20","en":"For the Father loveth the Son, and sheweth him all things that himself doeth: and he will shew him greater works than these, that ye may marvel.","cn":"爱子，将自己所作的一切事指给他看。还要将比这更大的事指给他看，叫你们希奇。"},{"seq":21,"lineNo":"5:21","en":"For as the Father raiseth up the dead, and quickeneth them; even so the Son quickeneth whom he will.","cn":"父怎样叫死人起来，使他们活着，子也照样随自己的意思使人活着。"},{"seq":22,"lineNo":"5:22","en":"For the Father judgeth no man, but hath committed all judgment unto the Son:","cn":"父不审判什么人，乃将审判的事全交与子。"},{"seq":23,"lineNo":"5:23","en":"That all men should honour the Son, even as they honour the Father. He that honoureth not the Son honoureth not the Father which hath sent him.","cn":"叫人都尊敬子，如同尊敬父一样。不尊敬子的，就是不尊敬差子来的父。"},{"seq":24,"lineNo":"5:24","en":"Verily, verily, I say unto you, He that heareth my word, and believeth on him that sent me, hath everlasting life, and shall not come into condemnation; but is passed from death unto life.","cn":"我实实在在的告诉你们，那听我话，又信差我来者的，就有永生，不至于定罪，是已经出死入生了。"},{"seq":25,"lineNo":"5:25","en":"Verily, verily, I say unto you, The hour is coming, and now is, when the dead shall hear the voice of the Son of God: and they that hear shall live.","cn":"我实实在在的告诉你们，时候将到，现在就是了，死人要听见神儿子的声音。听见的人就要活了。"},{"seq":26,"lineNo":"5:26","en":"For as the Father hath life in himself; so hath he given to the Son to have life in himself;","cn":"因为父怎样在自己有生命，就赐给他儿子也照样在自己有生命。"},{"seq":27,"lineNo":"5:27","en":"And hath given him authority to execute judgment also, because he is the Son of man.","cn":"并且因为他是人子，就赐给他行审判的权柄。"},{"seq":28,"lineNo":"5:28","en":"Marvel not at this: for the hour is coming, in the which all that are in the graves shall hear his voice,","cn":"你们不要把这事看作希奇。时候要到，凡在坟墓里的，都要听见他的声音，就出来。"},{"seq":29,"lineNo":"5:29","en":"And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.","cn":"行善的复活得生，作恶的复活定罪。"},{"seq":30,"lineNo":"5:30","en":"I can of mine own self do nothing: as I hear, I judge: and my judgment is just; because I seek not mine own will, but the will of the Father which hath sent me.","cn":"我凭着自己不能作什么。我怎吗听见，就怎吗审判。我的审判也是公平的。因为我不求自己的意思，只求那差我来者的意思。"},{"seq":31,"lineNo":"5:31","en":"If I bear witness of myself, my witness is not true.","cn":"我若为自己作见证，我的见证就不真。"},{"seq":32,"lineNo":"5:32","en":"There is another that beareth witness of me; and I know that the witness which he witnesseth of me is true.","cn":"另有一位给我作见证。我也知道他给我作的见证是真的。"},{"seq":33,"lineNo":"5:33","en":"Ye sent unto John, and he bare witness unto the truth.","cn":"你们曾差人到约翰那里，他为真理作过见证。"},{"seq":34,"lineNo":"5:34","en":"But I receive not testimony from man: but these things I say, that ye might be saved.","cn":"其实我所受的见证，不是从人来的。然而我说这些话，为要叫你们得救。"},{"seq":35,"lineNo":"5:35","en":"He was a burning and a shining light: and ye were willing for a season to rejoice in his light.","cn":"约翰是点着的明灯。你们情愿暂时喜欢他的光。"},{"seq":36,"lineNo":"5:36","en":"But I have greater witness than that of John: for the works which the Father hath given me to finish, the same works that I do, bear witness of me, that the Father hath sent me.","cn":"但我有比约翰更大的见证。因为父交给我要我成就的事，就是我所作的事，这便见证我是父所差来的。"},{"seq":37,"lineNo":"5:37","en":"And the Father himself, which hath sent me, hath borne witness of me. Ye have neither heard his voice at any time, nor seen his shape.","cn":"差我来的父，也为我作过见证。你们从来没有听见他的声音，也没有看见他的形像。"},{"seq":38,"lineNo":"5:38","en":"And ye have not his word abiding in you: for whom he hath sent, him ye believe not.","cn":"你们并没有他的道存在心里。因为他所差来的，你们不信。"},{"seq":39,"lineNo":"5:39","en":"Search the scriptures; for in them ye think ye have eternal life: and they are they which testify of me.","cn":"你们查考圣经。（或作应当查考圣经）因你们以为内中有永生。给我作见证的就是这经。"},{"seq":40,"lineNo":"5:40","en":"And ye will not come to me, that ye might have life.","cn":"然而你们不肯到我这里来得生命。"},{"seq":41,"lineNo":"5:41","en":"I receive not honour from men.","cn":"我不受从人来的荣耀。"},{"seq":42,"lineNo":"5:42","en":"But I know you, that ye have not the love of God in you.","cn":"但我知道你们心里，没有神的爱。"},{"seq":43,"lineNo":"5:43","en":"I am come in my Father's name, and ye receive me not: if another shall come in his own name, him ye will receive.","cn":"我奉我父的名来，你们并不接待我。若有别人奉自己的名来，你们倒要接待他。"},{"seq":44,"lineNo":"5:44","en":"How can ye believe, which receive honour one of another, and seek not the honour that cometh from God only?","cn":"你们要互相受荣耀，却不求从独一之神来的荣耀，怎能信我呢。"},{"seq":45,"lineNo":"5:45","en":"Do not think that I will accuse you to the Father: there is one that accuseth you, even Moses, in whom ye trust.","cn":"不要想我在父面前要告你们。有一位告你们的，就是你们所仰赖的摩西。"},{"seq":46,"lineNo":"5:46","en":"For had ye believed Moses, ye would have believed me: for he wrote of me.","cn":"你们如果信摩西，也必信我。因为他书上有指着我写的话。"},{"seq":47,"lineNo":"5:47","en":"But if ye believe not his writings, how shall ye believe my words?","cn":"你们若不信他的书，怎能信我的话呢。"}]}