{"title":"旧约 - 约伯记(Job) - 第 41 章","subTitle":"旧约 -- 约伯记(Job) -- 第 41 章 ( 本篇共有 42 章 )","pre":"Job_40","next":"Job_42","lineList":[{"seq":1,"lineNo":"41:1","en":"Canst thou draw out leviathan with an hook? or his tongue with a cord which thou lettest down?","cn":"你能用鱼钩钓上鳄鱼吗。能用绳子压下它的舌头吗。"},{"seq":2,"lineNo":"41:2","en":"Canst thou put an hook into his nose? or bore his jaw through with a thorn?","cn":"你能用绳索穿它的鼻子吗。能用钩穿它的腮骨吗。"},{"seq":3,"lineNo":"41:3","en":"Will he make many supplications unto thee? will he speak soft words unto thee?","cn":"它岂向你连连恳求，说柔和的话吗。"},{"seq":4,"lineNo":"41:4","en":"Will he make a covenant with thee? wilt thou take him for a servant for ever?","cn":"岂肯与你立约，使你拿它永远作奴仆吗。"},{"seq":5,"lineNo":"41:5","en":"Wilt thou play with him as with a bird? or wilt thou bind him for thy maidens?","cn":"你岂可拿它当雀鸟玩耍吗。岂可为你的幼女将它拴住吗。"},{"seq":6,"lineNo":"41:6","en":"Shall the companions make a banquet of him? shall they part him among the merchants?","cn":"搭夥的渔夫岂可拿它当货物吗。能把它分给商人吗。"},{"seq":7,"lineNo":"41:7","en":"Canst thou fill his skin with barbed irons? or his head with fish spears?","cn":"你能用倒钩枪扎满它的皮，能用鱼叉叉满它的头吗。"},{"seq":8,"lineNo":"41:8","en":"Lay thine hand upon him, remember the battle, do no more.","cn":"你按手在它身上，想与它争战，就不再这样行吧。"},{"seq":9,"lineNo":"41:9","en":"Behold, the hope of him is in vain: shall not one be cast down even at the sight of him?","cn":"人指望捉拿它是徒然的。一见它，岂不丧胆吗。"},{"seq":10,"lineNo":"41:10","en":"None is so fierce that dare stir him up: who then is able to stand before me?","cn":"没有那吗凶猛的人敢惹它。这样，谁能在我面前删立得住呢。"},{"seq":11,"lineNo":"41:11","en":"Who hath prevented me, that I should repay him? whatsoever is under the whole heaven is mine.","cn":"谁先给我什么，使我偿还呢。天下万物都是我的。"},{"seq":12,"lineNo":"41:12","en":"I will not conceal his parts, nor his power, nor his comely proportion.","cn":"论到鳄鱼的肢体和其大力，并美好的骨骼，我不能缄默不言。"},{"seq":13,"lineNo":"41:13","en":"Who can discover the face of his garment? or who can come to him with his double bridle?","cn":"谁能剥它的外衣。谁能进它上下牙骨之间呢。"},{"seq":14,"lineNo":"41:14","en":"Who can open the doors of his face? his teeth are terrible round about.","cn":"谁能开它的腮颊。它牙齿四围是可畏的。"},{"seq":15,"lineNo":"41:15","en":"His scales are his pride, shut up together as with a close seal.","cn":"它以坚固的鳞甲为可夸，紧紧合闭，封得严密。"},{"seq":16,"lineNo":"41:16","en":"One is so near to another, that no air can come between them.","cn":"这鳞甲一一相连，甚至气不得透入其间，"},{"seq":17,"lineNo":"41:17","en":"They are joined one to another, they stick together, that they cannot be sundered.","cn":"都是互相联络，胶结，不能分离。"},{"seq":18,"lineNo":"41:18","en":"By his neesings a light doth shine, and his eyes are like the eyelids of the morning.","cn":"它打喷嚏就发出光来。它眼睛好像早晨的光线（原文作眼皮）。"},{"seq":19,"lineNo":"41:19","en":"Out of his mouth go burning lamps, and sparks of fire leap out.","cn":"从它口中发出烧着的火把，与飞迸的火星。"},{"seq":20,"lineNo":"41:20","en":"Out of his nostrils goeth smoke, as out of a seething pot or caldron.","cn":"从它鼻孔冒出烟来，如烧开的锅和点着的芦苇。"},{"seq":21,"lineNo":"41:21","en":"His breath kindleth coals, and a flame goeth out of his mouth.","cn":"它的气点着煤炭，有火焰从它口中发出。"},{"seq":22,"lineNo":"41:22","en":"In his neck remaineth strength, and sorrow is turned into joy before him.","cn":"它颈项中存着劲力。在它面前的都恐吓蹦跳。"},{"seq":23,"lineNo":"41:23","en":"The flakes of his flesh are joined together: they are firm in themselves; they cannot be moved.","cn":"它的肉块互相联络，紧贴其身，不能摇动。"},{"seq":24,"lineNo":"41:24","en":"His heart is as firm as a stone; yea, as hard as a piece of the nether millstone.","cn":"它的心结实如石头，如下磨石那样结实。"},{"seq":25,"lineNo":"41:25","en":"When he raiseth up himself, the mighty are afraid: by reason of breakings they purify themselves.","cn":"它一起来，勇士都惊恐，心里慌乱，便都昏迷。"},{"seq":26,"lineNo":"41:26","en":"The sword of him that layeth at him cannot hold: the spear, the dart, nor the habergeon.","cn":"人若用刀，用枪，用标枪，用尖枪扎它，都是无用。"},{"seq":27,"lineNo":"41:27","en":"He esteemeth iron as straw, and brass as rotten wood.","cn":"它以铁为乾草，以铜为烂木。"},{"seq":28,"lineNo":"41:28","en":"The arrow cannot make him flee: slingstones are turned with him into stubble.","cn":"箭不能恐吓它使它逃避。弹石在它看为碎秸。"},{"seq":29,"lineNo":"41:29","en":"Darts are counted as stubble: he laugheth at the shaking of a spear.","cn":"棍棒算为禾秸。它嗤笑短枪飕的响声。"},{"seq":30,"lineNo":"41:30","en":"Sharp stones are under him: he spreadeth sharp pointed things upon the mire.","cn":"它肚腹下如尖瓦片，它如钉耙经过淤泥。"},{"seq":31,"lineNo":"41:31","en":"He maketh the deep to boil like a pot: he maketh the sea like a pot of ointment.","cn":"它使深渊开滚如锅，使洋海如锅中的膏油。"},{"seq":32,"lineNo":"41:32","en":"He maketh a path to shine after him; one would think the deep to be hoary.","cn":"它行的路随后发光，令人想深渊如同白发。"},{"seq":33,"lineNo":"41:33","en":"Upon earth there is not his like, who is made without fear.","cn":"在地上没有像它造的那样，无所惧怕。"},{"seq":34,"lineNo":"41:34","en":"He beholdeth all high things: he is a king over all the children of pride.","cn":"凡高大的，它无不藐视。它在骄傲的水族上作王。"}]}