{"title":"旧约 - 约伯记(Job) - 第 13 章","subTitle":"旧约 -- 约伯记(Job) -- 第 13 章 ( 本篇共有 42 章 )","pre":"Job_12","next":"Job_14","lineList":[{"seq":1,"lineNo":"13:1","en":"Lo, mine eye hath seen all this, mine ear hath heard and understood it.","cn":"这一切，我眼都见过。我耳都听过，而且明白。"},{"seq":2,"lineNo":"13:2","en":"What ye know, the same do I know also: I am not inferior unto you.","cn":"你们所知道的，我也知道，并非不及你们。"},{"seq":3,"lineNo":"13:3","en":"Surely I would speak to the Almighty, and I desire to reason with God.","cn":"我真要对全能者说话。我愿与神理论。"},{"seq":4,"lineNo":"13:4","en":"But ye are forgers of lies, ye are all physicians of no value.","cn":"你们是编造谎言的，都是无用的医生。"},{"seq":5,"lineNo":"13:5","en":"O that ye would altogether hold your peace! and it should be your wisdom.","cn":"惟愿你们全然不作声。这就算为你们的智慧。"},{"seq":6,"lineNo":"13:6","en":"Hear now my reasoning, and hearken to the pleadings of my lips.","cn":"请你们听我的辩论，留心听我口中的分诉。"},{"seq":7,"lineNo":"13:7","en":"Will ye speak wickedly for God? and talk deceitfully for him?","cn":"你们要为神说不义的话吗，为他说诡诈的言语吗。"},{"seq":8,"lineNo":"13:8","en":"Will ye accept his person? will ye contend for God?","cn":"你们要为神徇情吗，要为他争论吗。"},{"seq":9,"lineNo":"13:9","en":"Is it good that he should search you out? or as one man mocketh another, do ye so mock him?","cn":"他查出你们来，这岂是好吗。人欺哄人，你们也要照样欺哄他吗。"},{"seq":10,"lineNo":"13:10","en":"He will surely reprove you, if ye do secretly accept persons.","cn":"你们若暗中徇情，他必要责备你们。"},{"seq":11,"lineNo":"13:11","en":"Shall not his excellency make you afraid? and his dread fall upon you?","cn":"他的尊荣岂不叫你们惧怕吗。他的惊吓岂不临到你们吗。"},{"seq":12,"lineNo":"13:12","en":"Your remembrances are like unto ashes, your bodies to bodies of clay.","cn":"你们以为可记念的箴言是炉灰的箴言。你们以为可靠的坚垒是淤泥的坚垒。"},{"seq":13,"lineNo":"13:13","en":"Hold your peace, let me alone, that I may speak, and let come on me what will.","cn":"你们不要作声，任凭我吧。让我说话，无论如何我都承当。"},{"seq":14,"lineNo":"13:14","en":"Wherefore do I take my flesh in my teeth, and put my life in mine hand?","cn":"我何必把我的肉挂在牙上，将我的命放在手中。"},{"seq":15,"lineNo":"13:15","en":"Though he slay me, yet will I trust in him: but I will maintain mine own ways before him.","cn":"他必杀我。我虽无指望，然而我在他面前还要辩明我所行的。"},{"seq":16,"lineNo":"13:16","en":"He also shall be my salvation: for an hypocrite shall not come before him.","cn":"这要成为我的拯救，因为不虔诚的人，不得到他面前。"},{"seq":17,"lineNo":"13:17","en":"Hear diligently my speech, and my declaration with your ears.","cn":"你们要细听我的言语，使我所辩论的入你们的耳中。"},{"seq":18,"lineNo":"13:18","en":"Behold now, I have ordered my cause; I know that I shall be justified.","cn":"我已陈明我的案，知道自己有义。"},{"seq":19,"lineNo":"13:19","en":"Who is he that will plead with me? for now, if I hold my tongue, I shall give up the ghost.","cn":"有谁与我争论，我就情愿缄默不言，气绝而亡。"},{"seq":20,"lineNo":"13:20","en":"Only do not two things unto me: then will I not hide myself from thee.","cn":"惟有两件不要向我施行，我就不躲开你的面。"},{"seq":21,"lineNo":"13:21","en":"Withdraw thine hand far from me: and let not thy dread make me afraid.","cn":"就是把你的手缩回，远离我身。又不使你的惊惶威吓我。"},{"seq":22,"lineNo":"13:22","en":"Then call thou, and I will answer: or let me speak, and answer thou me.","cn":"这样，你呼叫，我就回答。或是让我说话，你回答我。"},{"seq":23,"lineNo":"13:23","en":"How many are mine iniquities and sins? make me to know my transgression and my sin.","cn":"我的罪孽和罪过有多少呢。求你叫我知道我的过犯与罪愆。"},{"seq":24,"lineNo":"13:24","en":"Wherefore hidest thou thy face, and holdest me for thine enemy?","cn":"你为何掩面，拿我当仇敌呢。"},{"seq":25,"lineNo":"13:25","en":"Wilt thou break a leaf driven to and fro? and wilt thou pursue the dry stubble?","cn":"你要惊动被风吹的叶子吗。要追赶枯乾的碎秸吗。"},{"seq":26,"lineNo":"13:26","en":"For thou writest bitter things against me, and makest me to possess the iniquities of my youth.","cn":"你按罪状刑罚我，又使我担当幼年的罪孽。"},{"seq":27,"lineNo":"13:27","en":"Thou puttest my feet also in the stocks, and lookest narrowly unto all my paths; thou settest a print upon the heels of my feet.","cn":"也把我的脚上了木狗，并窥察我一切的道路，为我的脚掌划定界限。"},{"seq":28,"lineNo":"13:28","en":"And he, as a rotten thing, consumeth, as a garment that is moth eaten.","cn":"我已经像灭绝的烂物，像虫蛀的衣裳。"}]}