{"title":"旧约 - 约伯记(Job) - 第 12 章","subTitle":"旧约 -- 约伯记(Job) -- 第 12 章 ( 本篇共有 42 章 )","pre":"Job_11","next":"Job_13","lineList":[{"seq":1,"lineNo":"12:1","en":"And Job answered and said,","cn":"约伯回答说，"},{"seq":2,"lineNo":"12:2","en":"No doubt but ye are the people, and wisdom shall die with you.","cn":"你们真是子民哪，你们死亡，智慧也就灭没了。"},{"seq":3,"lineNo":"12:3","en":"But I have understanding as well as you; I am not inferior to you: yea, who knoweth not such things as these?","cn":"但我也有聪明，与你们一样，并非不及你们。你们所说的，谁不知道呢。"},{"seq":4,"lineNo":"12:4","en":"I am as one mocked of his neighbour, who calleth upon God, and he answereth him: the just upright man is laughed to scorn.","cn":"我这求告神，蒙他应允的人，竟成了朋友所讥笑的。公义完全人，竟受了人的讥笑。"},{"seq":5,"lineNo":"12:5","en":"He that is ready to slip with his feet is as a lamp despised in the thought of him that is at ease.","cn":"安逸的人，心里藐视灾祸。这灾祸常常等待滑脚的人。"},{"seq":6,"lineNo":"12:6","en":"The tabernacles of robbers prosper, and they that provoke God are secure; into whose hand God bringeth abundantly.","cn":"强盗的帐棚兴旺，惹神的人稳固，神多将财物送到他们手中。"},{"seq":7,"lineNo":"12:7","en":"But ask now the beasts, and they shall teach thee; and the fowls of the air, and they shall tell thee:","cn":"你且问走兽，走兽必指教你。又问空中的飞鸟，飞鸟必告诉你。"},{"seq":8,"lineNo":"12:8","en":"Or speak to the earth, and it shall teach thee: and the fishes of the sea shall declare unto thee.","cn":"或与地说话，地必指教你。海中的鱼也必向你说明。"},{"seq":9,"lineNo":"12:9","en":"Who knoweth not in all these that the hand of the LORD hath wrought this?","cn":"看这一切，谁不知道是耶和华的手做成的呢。"},{"seq":10,"lineNo":"12:10","en":"In whose hand is the soul of every living thing, and the breath of all mankind.","cn":"凡活物的生命，和人类的气息，都在他手中。"},{"seq":11,"lineNo":"12:11","en":"Doth not the ear try words? and the mouth taste his meat?","cn":"耳朵岂不试验言语，正如上膛尝食物吗。"},{"seq":12,"lineNo":"12:12","en":"With the ancient is wisdom; and in length of days understanding.","cn":"年老的有智慧，寿高的有知识。"},{"seq":13,"lineNo":"12:13","en":"With him is wisdom and strength, he hath counsel and understanding.","cn":"在神有智慧和能力，他有谋略和知识。"},{"seq":14,"lineNo":"12:14","en":"Behold, he breaketh down, and it cannot be built again: he shutteth up a man, and there can be no opening.","cn":"他拆毁的，就不能再建造。他捆住人，便不得开释。"},{"seq":15,"lineNo":"12:15","en":"Behold, he withholdeth the waters, and they dry up: also he sendeth them out, and they overturn the earth.","cn":"他把水留住，水便枯乾。他再发出水来，水就翻地。"},{"seq":16,"lineNo":"12:16","en":"With him is strength and wisdom: the deceived and the deceiver are his.","cn":"在他有能力和智慧。被诱惑的，与诱惑人的，都是属他。"},{"seq":17,"lineNo":"12:17","en":"He leadeth counsellors away spoiled, and maketh the judges fools.","cn":"他把谋士剥衣掳去，又使审判官变成愚人。"},{"seq":18,"lineNo":"12:18","en":"He looseth the bond of kings, and girdeth their loins with a girdle.","cn":"他放松君王的绑，又用带子捆他们的腰。"},{"seq":19,"lineNo":"12:19","en":"He leadeth princes away spoiled, and overthroweth the mighty.","cn":"他把祭司剥衣掳去，又使有能的人倾败。"},{"seq":20,"lineNo":"12:20","en":"He removeth away the speech of the trusty, and taketh away the understanding of the aged.","cn":"他废去忠信人的讲论，又夺去老人的聪明。"},{"seq":21,"lineNo":"12:21","en":"He poureth contempt upon princes, and weakeneth the strength of the mighty.","cn":"他使君王蒙羞被辱，放松有力之人的腰带。"},{"seq":22,"lineNo":"12:22","en":"He discovereth deep things out of darkness, and bringeth out to light the shadow of death.","cn":"他将深奥的事从黑暗中彰显，使死荫显为光明。"},{"seq":23,"lineNo":"12:23","en":"He increaseth the nations, and destroyeth them: he enlargeth the nations, and straiteneth them again.","cn":"他使邦国兴旺而又毁灭，他使邦国开广而又掳去。"},{"seq":24,"lineNo":"12:24","en":"He taketh away the heart of the chief of the people of the earth, and causeth them to wander in a wilderness where there is no way.","cn":"他将地上民中首领的聪明夺去，使他们在荒废无路之地漂流。"},{"seq":25,"lineNo":"12:25","en":"They grope in the dark without light, and he maketh them to stagger like a drunken man.","cn":"他们无光，在黑暗中摸索，又使他们东倒西歪，像醉酒的人一样。"}]}