{"title":"旧约 - 约伯记(Job) - 第 9 章","subTitle":"旧约 -- 约伯记(Job) -- 第 9 章 ( 本篇共有 42 章 )","pre":"Job_8","next":"Job_10","lineList":[{"seq":1,"lineNo":"9:1","en":"Then Job answered and said,","cn":"约伯回答说，"},{"seq":2,"lineNo":"9:2","en":"I know it is so of a truth: but how should man be just with God?","cn":"我真知道是这样。但人在神面前怎能成为义呢。"},{"seq":3,"lineNo":"9:3","en":"If he will contend with him, he cannot answer him one of a thousand.","cn":"若愿意与他争辩，千中之一也不能回答。"},{"seq":4,"lineNo":"9:4","en":"He is wise in heart, and mighty in strength: who hath hardened himself against him, and hath prospered?","cn":"他心里有智慧，且大有能力。谁向神刚硬而得亨通呢。"},{"seq":5,"lineNo":"9:5","en":"Which removeth the mountains, and they know not: which overturneth them in his anger.","cn":"他发怒，把山翻倒挪移，山并不知觉。"},{"seq":6,"lineNo":"9:6","en":"Which shaketh the earth out of her place, and the pillars thereof tremble.","cn":"他使地震动，离其本位，地的柱子就摇撼。"},{"seq":7,"lineNo":"9:7","en":"Which commandeth the sun, and it riseth not; and sealeth up the stars.","cn":"他吩咐日头不出来，就不出来，又封闭众星。"},{"seq":8,"lineNo":"9:8","en":"Which alone spreadeth out the heavens, and treadeth upon the waves of the sea.","cn":"他独自铺张苍天，步行在海浪之上。"},{"seq":9,"lineNo":"9:9","en":"Which maketh Arcturus, Orion, and Pleiades, and the chambers of the south.","cn":"他造北斗，叁星，昴星，并南方的密宫。"},{"seq":10,"lineNo":"9:10","en":"Which doeth great things past finding out; yea, and wonders without number.","cn":"他行大事，不可测度，行奇事，不可胜数。"},{"seq":11,"lineNo":"9:11","en":"Lo, he goeth by me, and I see him not: he passeth on also, but I perceive him not.","cn":"他从我旁边经过，我却不看见。他在我面前行走，我倒不知觉。"},{"seq":12,"lineNo":"9:12","en":"Behold, he taketh away, who can hinder him? who will say unto him, What doest thou?","cn":"他夺取，谁能阻挡。谁敢问他，你做什么。"},{"seq":13,"lineNo":"9:13","en":"If God will not withdraw his anger, the proud helpers do stoop under him.","cn":"神必不收回他的怒气。扶助拉哈伯的，屈身在他以下。"},{"seq":14,"lineNo":"9:14","en":"How much less shall I answer him, and choose out my words to reason with him?","cn":"既是这样，我怎敢回答他，怎敢选择言语与他辩论呢。"},{"seq":15,"lineNo":"9:15","en":"Whom, though I were righteous, yet would I not answer, but I would make supplication to my judge.","cn":"我虽有义，也不回答他。只要向那审判我的恳求。"},{"seq":16,"lineNo":"9:16","en":"If I had called, and he had answered me; yet would I not believe that he had hearkened unto my voice.","cn":"我若呼吁，他应允我。我仍不信他真听我的声音。"},{"seq":17,"lineNo":"9:17","en":"For he breaketh me with a tempest, and multiplieth my wounds without cause.","cn":"他用暴风折断我，无故地加增我的损伤。"},{"seq":18,"lineNo":"9:18","en":"He will not suffer me to take my breath, but filleth me with bitterness.","cn":"我就是喘一口气，他都不容，倒使我满心苦恼。"},{"seq":19,"lineNo":"9:19","en":"If I speak of strength, lo, he is strong: and if of judgment, who shall set me a time to plead?","cn":"若论力量，他真有能力。若论审判，他说谁能将我传来呢。"},{"seq":20,"lineNo":"9:20","en":"If I justify myself, mine own mouth shall condemn me: if I say, I am perfect, it shall also prove me perverse.","cn":"我虽有义，自己的口要定我为有罪。我虽完全，我口必显我为弯曲。"},{"seq":21,"lineNo":"9:21","en":"Though I were perfect, yet would I not know my soul: I would despise my life.","cn":"我本完全，不顾自己。我厌恶我的性命。"},{"seq":22,"lineNo":"9:22","en":"This is one thing, therefore I said it, He destroyeth the perfect and the wicked.","cn":"善恶无分，都是一样。所以我说，完全人和恶人，他都灭绝。"},{"seq":23,"lineNo":"9:23","en":"If the scourge slay suddenly, he will laugh at the trial of the innocent.","cn":"若忽然遭杀害之祸，他必戏笑无辜的人遇难。"},{"seq":24,"lineNo":"9:24","en":"The earth is given into the hand of the wicked: he covereth the faces of the judges thereof; if not, where, and who is he?","cn":"世界交在恶人手中。蒙蔽世界审判官的脸，若不是他，是谁呢。"},{"seq":25,"lineNo":"9:25","en":"Now my days are swifter than a post: they flee away, they see no good.","cn":"我的日子比跑信的更快，急速过去，不见福乐。"},{"seq":26,"lineNo":"9:26","en":"They are passed away as the swift ships: as the eagle that hasteth to the prey.","cn":"我的日子过去如快船，如急落抓食的鹰。"},{"seq":27,"lineNo":"9:27","en":"If I say, I will forget my complaint, I will leave off my heaviness, and comfort myself:","cn":"我若说，我要忘记我的哀情，除去我的愁容，心中畅快。"},{"seq":28,"lineNo":"9:28","en":"I am afraid of all my sorrows, I know that thou wilt not hold me innocent.","cn":"我因愁苦而惧怕，知道你必不以我为无辜。"},{"seq":29,"lineNo":"9:29","en":"If I be wicked, why then labour I in vain?","cn":"我必被你定为有罪，我何必徒然劳苦呢。"},{"seq":30,"lineNo":"9:30","en":"If I wash myself with snow water, and make my hands never so clean;","cn":"我若用雪水洗身，用硷洁净我的手。"},{"seq":31,"lineNo":"9:31","en":"Yet shalt thou plunge me in the ditch, and mine own clothes shall abhor me.","cn":"你还要扔我在坑里，我的衣服都憎恶我。"},{"seq":32,"lineNo":"9:32","en":"For he is not a man, as I am, that I should answer him, and we should come together in judgment.","cn":"他本不像我是人，使我可以回答他，又使我们可以同听审判。"},{"seq":33,"lineNo":"9:33","en":"Neither is there any daysman betwixt us, that might lay his hand upon us both.","cn":"我们中间没有听讼的人，可以向我们两造按手。"},{"seq":34,"lineNo":"9:34","en":"Let him take his rod away from me, and let not his fear terrify me:","cn":"愿他把杖离开我，不使惊惶威吓我。"},{"seq":35,"lineNo":"9:35","en":"Then would I speak, and not fear him; but it is not so with me.","cn":"我就说话，也不惧怕他，现在我却不是那样。"}]}