{"title":"旧约 - 约伯记(Job) - 第 7 章","subTitle":"旧约 -- 约伯记(Job) -- 第 7 章 ( 本篇共有 42 章 )","pre":"Job_6","next":"Job_8","lineList":[{"seq":1,"lineNo":"7:1","en":"Is there not an appointed time to man upon earth? are not his days also like the days of an hireling?","cn":"人在世上岂无争战吗。他的日子不像雇工人的日子吗。"},{"seq":2,"lineNo":"7:2","en":"As a servant earnestly desireth the shadow, and as an hireling looketh for the reward of his work:","cn":"像奴仆切慕黑影，像雇工人盼望工价。"},{"seq":3,"lineNo":"7:3","en":"So am I made to possess months of vanity, and wearisome nights are appointed to me.","cn":"我也照样经过困苦的日月，夜间的疲乏为我而定。"},{"seq":4,"lineNo":"7:4","en":"When I lie down, I say, When shall I arise, and the night be gone? and I am full of tossings to and fro unto the dawning of the day.","cn":"我躺卧的时候便说，我何时起来，黑夜就过去呢。我尽是反来覆去，直到天亮。"},{"seq":5,"lineNo":"7:5","en":"My flesh is clothed with worms and clods of dust; my skin is broken, and become loathsome.","cn":"我的肉体以虫子和尘土为衣。我的皮肤才收了口又重新破裂。"},{"seq":6,"lineNo":"7:6","en":"My days are swifter than a weaver's shuttle, and are spent without hope.","cn":"我的日子比梭更快，都消耗在无指望之中。"},{"seq":7,"lineNo":"7:7","en":"O remember that my life is wind: mine eye shall no more see good.","cn":"求你想念我，我的生命不过是一口气。我的眼睛必不再见福乐。"},{"seq":8,"lineNo":"7:8","en":"The eye of him that hath seen me shall see me no more: thine eyes are upon me, and I am not.","cn":"观看我的人，他的眼必不再见我。你的眼目要看我，我却不在了。"},{"seq":9,"lineNo":"7:9","en":"As the cloud is consumed and vanisheth away: so he that goeth down to the grave shall come up no more.","cn":"云彩消散而过。照样，人下阴间也不再上来。"},{"seq":10,"lineNo":"7:10","en":"He shall return no more to his house, neither shall his place know him any more.","cn":"他不再回自己的家，故土也不再认识他。"},{"seq":11,"lineNo":"7:11","en":"Therefore I will not refrain my mouth; I will speak in the anguish of my spirit; I will complain in the bitterness of my soul.","cn":"我不禁止我口。我灵愁苦，要发出言语。我心苦恼，要吐露哀情。"},{"seq":12,"lineNo":"7:12","en":"Am I a sea, or a whale, that thou settest a watch over me?","cn":"我对神说，我岂是洋海，岂是大鱼，你竟防守我呢。"},{"seq":13,"lineNo":"7:13","en":"When I say, My bed shall comfort me, my couch shall ease my complaint;","cn":"若说，我的床必安慰我，我的榻必解释我的苦情。"},{"seq":14,"lineNo":"7:14","en":"Then thou scarest me with dreams, and terrifiest me through visions:","cn":"你就用梦惊骇我，用异象恐吓我。"},{"seq":15,"lineNo":"7:15","en":"So that my soul chooseth strangling, and death rather than my life.","cn":"甚至我宁肯噎死，宁肯死亡，胜似留我这一身的骨头。"},{"seq":16,"lineNo":"7:16","en":"I loathe it; I would not live alway: let me alone; for my days are vanity.","cn":"我厌弃性命，不愿永活。你任凭我吧，因我的日子都是虚空。"},{"seq":17,"lineNo":"7:17","en":"What is man, that thou shouldest magnify him? and that thou shouldest set thine heart upon him?","cn":"人算什么，你竟看他为大，将他放在心上，"},{"seq":18,"lineNo":"7:18","en":"And that thou shouldest visit him every morning, and try him every moment?","cn":"每早晨鉴察他，时刻试验他。"},{"seq":19,"lineNo":"7:19","en":"How long wilt thou not depart from me, nor let me alone till I swallow down my spittle?","cn":"你到何时才转眼不看我，才任凭我咽下唾沫呢。"},{"seq":20,"lineNo":"7:20","en":"I have sinned; what shall I do unto thee, O thou preserver of men? why hast thou set me as a mark against thee, so that I am a burden to myself?","cn":"鉴察人的主阿，我若有罪，于你何妨。为何以我当你的箭靶子，使我厌弃自己的性命。"},{"seq":21,"lineNo":"7:21","en":"And why dost thou not pardon my transgression, and take away mine iniquity? for now shall I sleep in the dust; and thou shalt seek me in the morning, but I shall not be.","cn":"为何不赦免我的过犯，除掉我的罪孽。我现今要躺卧在尘土中。你要殷勤地寻梢我，我却不在了。"}]}