{"title":"旧约 - 约伯记(Job) - 第 40 章","subTitle":"旧约 -- 约伯记(Job) -- 第 40 章 ( 本篇共有 42 章 )","pre":"Job_39","next":"Job_41","lineList":[{"seq":1,"lineNo":"40:1","en":"Moreover the LORD answered Job, and said,","cn":"耶和华又对约伯说，"},{"seq":2,"lineNo":"40:2","en":"Shall he that contendeth with the Almighty instruct him? he that reproveth God, let him answer it.","cn":"强辩的岂可与全能者争论吗。与神辩驳的可以回答这些吧。"},{"seq":3,"lineNo":"40:3","en":"Then Job answered the LORD, and said,","cn":"于是，约伯回答耶和华说，"},{"seq":4,"lineNo":"40:4","en":"Behold, I am vile; what shall I answer thee? I will lay mine hand upon my mouth.","cn":"我是卑贱的。我用什么回答你呢。只好用手捂口。"},{"seq":5,"lineNo":"40:5","en":"Once have I spoken; but I will not answer: yea, twice; but I will proceed no further.","cn":"我说了一次，再不回答。说了两次，就不再说。"},{"seq":6,"lineNo":"40:6","en":"Then answered the LORD unto Job out of the whirlwind, and said,","cn":"于是，耶和华从旋风中回答约伯说，"},{"seq":7,"lineNo":"40:7","en":"Gird up thy loins now like a man: I will demand of thee, and declare thou unto me.","cn":"你要如勇士束腰。我问你，你可以指示我。"},{"seq":8,"lineNo":"40:8","en":"Wilt thou also disannul my judgment? wilt thou condemn me, that thou mayest be righteous?","cn":"你岂可废弃我所拟定的。岂可定我有罪，好显自己为义吗。"},{"seq":9,"lineNo":"40:9","en":"Hast thou an arm like God? or canst thou thunder with a voice like him?","cn":"你有神那样的膀臂吗。你能像他发雷声吗。"},{"seq":10,"lineNo":"40:10","en":"Deck thyself now with majesty and excellency; and array thyself with glory and beauty.","cn":"你要以荣耀庄严为妆饰，以尊荣威严为衣服。"},{"seq":11,"lineNo":"40:11","en":"Cast abroad the rage of thy wrath: and behold every one that is proud, and abase him.","cn":"要发出你满溢的怒气，见一切骄傲的人，使他降卑。"},{"seq":12,"lineNo":"40:12","en":"Look on every one that is proud, and bring him low; and tread down the wicked in their place.","cn":"见一切骄傲的人，将他制伏，把恶人践踏在本处。"},{"seq":13,"lineNo":"40:13","en":"Hide them in the dust together; and bind their faces in secret.","cn":"将他们一同隐藏在尘土中，把他们的脸蒙蔽在隐密处。"},{"seq":14,"lineNo":"40:14","en":"Then will I also confess unto thee that thine own right hand can save thee.","cn":"我就认你右手能以救自己。"},{"seq":15,"lineNo":"40:15","en":"Behold now behemoth, which I made with thee; he eateth grass as an ox.","cn":"你且观看河马。我造你也造它。它吃草与牛一样。"},{"seq":16,"lineNo":"40:16","en":"Lo now, his strength is in his loins, and his force is in the navel of his belly.","cn":"它的气力在腰间，能力在肚腹的筋上。"},{"seq":17,"lineNo":"40:17","en":"He moveth his tail like a cedar: the sinews of his stones are wrapped together.","cn":"它摇动尾巴如香柏树。它大腿的筋互相联络。"},{"seq":18,"lineNo":"40:18","en":"His bones are as strong pieces of brass; his bones are like bars of iron.","cn":"它的骨头好像铜管。它的肢体彷佛铁棍。"},{"seq":19,"lineNo":"40:19","en":"He is the chief of the ways of God: he that made him can make his sword to approach unto him.","cn":"它在神所造的物中为首。创造它的给它刀剑。"},{"seq":20,"lineNo":"40:20","en":"Surely the mountains bring him forth food, where all the beasts of the field play.","cn":"诸山给它出食物，也是百兽游玩之处。"},{"seq":21,"lineNo":"40:21","en":"He lieth under the shady trees, in the covert of the reed, and fens.","cn":"它伏在莲叶之下，卧在芦苇隐密处和水洼子里。"},{"seq":22,"lineNo":"40:22","en":"The shady trees cover him with their shadow; the willows of the brook compass him about.","cn":"莲叶的阴凉遮蔽它。溪旁的柳树环绕它。"},{"seq":23,"lineNo":"40:23","en":"Behold, he drinketh up a river, and hasteth not: he trusteth that he can draw up Jordan into his mouth.","cn":"河水泛滥，它不发战。就是约旦河的水涨到它口边，也是安然。"},{"seq":24,"lineNo":"40:24","en":"He taketh it with his eyes: his nose pierceth through snares.","cn":"在它防备的时候，谁能捉拿它。谁能牢笼它穿它的鼻子呢。"}]}