{"title":"旧约 - 约伯记(Job) - 第 10 章","subTitle":"旧约 -- 约伯记(Job) -- 第 10 章 ( 本篇共有 42 章 )","pre":"Job_9","next":"Job_11","lineList":[{"seq":1,"lineNo":"10:1","en":"My soul is weary of my life; I will leave my complaint upon myself; I will speak in the bitterness of my soul.","cn":"我厌烦我的性命，必由着自己述说我的哀情。因心里苦恼，我要说话。"},{"seq":2,"lineNo":"10:2","en":"I will say unto God, Do not condemn me; shew me wherefore thou contendest with me.","cn":"对神说，不要定我有罪。要指示我，你为何与我争辩。"},{"seq":3,"lineNo":"10:3","en":"Is it good unto thee that thou shouldest oppress, that thou shouldest despise the work of thine hands, and shine upon the counsel of the wicked?","cn":"你手所造的，你又欺压，又藐视，却光照恶人的计谋。这事你以为美吗。"},{"seq":4,"lineNo":"10:4","en":"Hast thou eyes of flesh? or seest thou as man seeth?","cn":"你的眼岂是肉眼，你查看岂像人查看吗。"},{"seq":5,"lineNo":"10:5","en":"Are thy days as the days of man? are thy years as man's days,","cn":"你的日子岂像人的日子，你的年岁岂像人的年岁。"},{"seq":6,"lineNo":"10:6","en":"That thou enquirest after mine iniquity, and searchest after my sin?","cn":"就追问我的罪孽，寻察我的罪过吗。"},{"seq":7,"lineNo":"10:7","en":"Thou knowest that I am not wicked; and there is none that can deliver out of thine hand.","cn":"其实，你知道我没有罪恶，并没有能救我脱离你手的。"},{"seq":8,"lineNo":"10:8","en":"Thine hands have made me and fashioned me together round about; yet thou dost destroy me.","cn":"你的手创造我，造就我的四肢百体，你还要毁灭我。"},{"seq":9,"lineNo":"10:9","en":"Remember, I beseech thee, that thou hast made me as the clay; and wilt thou bring me into dust again?","cn":"求你记念制造我如抟泥一般，你还要使我归于麈土吗。"},{"seq":10,"lineNo":"10:10","en":"Hast thou not poured me out as milk, and curdled me like cheese?","cn":"你不是倒出我来好像奶，使我凝结如同奶饼吗。"},{"seq":11,"lineNo":"10:11","en":"Thou hast clothed me with skin and flesh, and hast fenced me with bones and sinews.","cn":"你以皮和肉为衣给我穿上，用骨与筋把我全体联络。"},{"seq":12,"lineNo":"10:12","en":"Thou hast granted me life and favour, and thy visitation hath preserved my spirit.","cn":"你将生命和慈爱赐给我，你也眷顾保全我的心灵。"},{"seq":13,"lineNo":"10:13","en":"And these things hast thou hid in thine heart: I know that this is with thee.","cn":"然而，你待我的这些事早已藏在你心里，我知道你久有此意。"},{"seq":14,"lineNo":"10:14","en":"If I sin, then thou markest me, and thou wilt not acquit me from mine iniquity.","cn":"我若犯罪，你就察看我，并不赦免我的罪孽。"},{"seq":15,"lineNo":"10:15","en":"If I be wicked, woe unto me; and if I be righteous, yet will I not lift up my head. I am full of confusion; therefore see thou mine affliction;","cn":"我若行恶，便有了祸。我若为义，也不敢抬头。正是满心羞愧，眼见我的苦情。"},{"seq":16,"lineNo":"10:16","en":"For it increaseth. Thou huntest me as a fierce lion: and again thou shewest thyself marvellous upon me.","cn":"我若昂首自得，你就追捕我如狮子，又在我身上显出奇能。"},{"seq":17,"lineNo":"10:17","en":"Thou renewest thy witnesses against me, and increasest thine indignation upon me; changes and war are against me.","cn":"你重立见证攻击我，向我加增恼怒，如军兵更换着攻击我。"},{"seq":18,"lineNo":"10:18","en":"Wherefore then hast thou brought me forth out of the womb? Oh that I had given up the ghost, and no eye had seen me!","cn":"你为何使我出母胎呢。不如我当时气绝，无人得见我。"},{"seq":19,"lineNo":"10:19","en":"I should have been as though I had not been; I should have been carried from the womb to the grave.","cn":"这样，就如没有我一般，一出母胎就被送入坟墓。"},{"seq":20,"lineNo":"10:20","en":"Are not my days few? cease then, and let me alone, that I may take comfort a little,","cn":"我的日子不是甚少吗。求你停手宽容我，叫我在往而不返之先，"},{"seq":21,"lineNo":"10:21","en":"Before I go whence I shall not return, even to the land of darkness and the shadow of death;","cn":"就是往黑暗，和死荫之地以先，可以稍得畅快。"},{"seq":22,"lineNo":"10:22","en":"A land of darkness, as darkness itself; and of the shadow of death, without any order, and where the light is as darkness.","cn":"那地甚是幽暗，是死荫混沌之地。那里的光好像幽暗。"}]}