{"title":"旧约 - 约伯记(Job) - 第 8 章","subTitle":"旧约 -- 约伯记(Job) -- 第 8 章 ( 本篇共有 42 章 )","pre":"Job_7","next":"Job_9","lineList":[{"seq":1,"lineNo":"8:1","en":"Then answered Bildad the Shuhite, and said,","cn":"书亚人比勒达回答说，"},{"seq":2,"lineNo":"8:2","en":"How long wilt thou speak these things? and how long shall the words of thy mouth be like a strong wind?","cn":"这些话你要说到几时。口中的言语如狂风要到几时呢。"},{"seq":3,"lineNo":"8:3","en":"Doth God pervert judgment? or doth the Almighty pervert justice?","cn":"神岂能偏离公平。全能者岂能偏离公义。"},{"seq":4,"lineNo":"8:4","en":"If thy children have sinned against him, and he have cast them away for their transgression;","cn":"或者你的儿女得罪了他，他使他们受报应。"},{"seq":5,"lineNo":"8:5","en":"If thou wouldest seek unto God betimes, and make thy supplication to the Almighty;","cn":"你若殷勤地寻求神，向全能者恳求。"},{"seq":6,"lineNo":"8:6","en":"If thou wert pure and upright; surely now he would awake for thee, and make the habitation of thy righteousness prosperous.","cn":"你若清洁正直，他必定为你起来，使你公义的居所兴旺。"},{"seq":7,"lineNo":"8:7","en":"Though thy beginning was small, yet thy latter end should greatly increase.","cn":"你起初虽然微小，终久必甚发达。"},{"seq":8,"lineNo":"8:8","en":"For enquire, I pray thee, of the former age, and prepare thyself to the search of their fathers:","cn":"请你考问前代，追念他们的列祖所查究的。"},{"seq":9,"lineNo":"8:9","en":"(For we are but of yesterday, and know nothing, because our days upon earth are a shadow:)","cn":"我们不过从昨日才有，一无所知。我们在世的日子好像影儿。"},{"seq":10,"lineNo":"8:10","en":"Shall not they teach thee, and tell thee, and utter words out of their heart?","cn":"他们岂不指教你，告诉你，从心里发出言语来呢。"},{"seq":11,"lineNo":"8:11","en":"Can the rush grow up without mire? can the flag grow without water?","cn":"蒲草没有泥，岂能发长。芦荻没有水，岂能生发。"},{"seq":12,"lineNo":"8:12","en":"Whilst it is yet in his greenness, and not cut down, it withereth before any other herb.","cn":"尚青的时候，还没有割下，比百样的草先枯槁。"},{"seq":13,"lineNo":"8:13","en":"So are the paths of all that forget God; and the hypocrite's hope shall perish:","cn":"凡忘记神的人，景况也是这样。不虔敬人的指望要灭没。"},{"seq":14,"lineNo":"8:14","en":"Whose hope shall be cut off, and whose trust shall be a spider's web.","cn":"他所仰赖的必折断，他所倚靠的是蜘蛛网。"},{"seq":15,"lineNo":"8:15","en":"He shall lean upon his house, but it shall not stand: he shall hold it fast, but it shall not endure.","cn":"他要倚靠房屋，房屋却站立不住。他要抓住房屋，房屋却不能存留。"},{"seq":16,"lineNo":"8:16","en":"He is green before the sun, and his branch shooteth forth in his garden.","cn":"他在日光之下发青，蔓子爬满了园子。"},{"seq":17,"lineNo":"8:17","en":"His roots are wrapped about the heap, and seeth the place of stones.","cn":"他的根盘绕石堆，扎入石地。"},{"seq":18,"lineNo":"8:18","en":"If he destroy him from his place, then it shall deny him, saying, I have not seen thee.","cn":"他若从本地被拔出，那地就不认识他，说，我没有见过你。"},{"seq":19,"lineNo":"8:19","en":"Behold, this is the joy of his way, and out of the earth shall others grow.","cn":"看哪，这就是他道中之乐。以后必另有人从地而生。"},{"seq":20,"lineNo":"8:20","en":"Behold, God will not cast away a perfect man, neither will he help the evil doers:","cn":"神必不丢弃完全人，也不扶助邪恶人。"},{"seq":21,"lineNo":"8:21","en":"Till he fill thy mouth with laughing, and thy lips with rejoicing.","cn":"他还要以喜乐充满你的口，以欢呼充满你的嘴。"},{"seq":22,"lineNo":"8:22","en":"They that hate thee shall be clothed with shame; and the dwelling place of the wicked shall come to nought.","cn":"恨恶你的要披戴惭愧。恶人的帐棚，必归无有。"}]}