{"title":"旧约 - 约伯记(Job) - 第 39 章","subTitle":"旧约 -- 约伯记(Job) -- 第 39 章 ( 本篇共有 42 章 )","pre":"Job_38","next":"Job_40","lineList":[{"seq":1,"lineNo":"39:1","en":"Knowest thou the time when the wild goats of the rock bring forth? or canst thou mark when the hinds do calve?","cn":"山岩间的野山羊几时生产，你知道吗。母鹿下犊之期，你能察定吗。"},{"seq":2,"lineNo":"39:2","en":"Canst thou number the months that they fulfil? or knowest thou the time when they bring forth?","cn":"它们怀胎的月数，你能数算吗。它们几时生产，你能晓得吗。"},{"seq":3,"lineNo":"39:3","en":"They bow themselves, they bring forth their young ones, they cast out their sorrows.","cn":"它们屈身，将子生下，就除掉疼痛。"},{"seq":4,"lineNo":"39:4","en":"Their young ones are in good liking, they grow up with corn; they go forth, and return not unto them.","cn":"这子渐渐肥壮，在荒野长大，去而不回。"},{"seq":5,"lineNo":"39:5","en":"Who hath sent out the wild ass free? or who hath loosed the bands of the wild ass?","cn":"谁放野驴出去自由。谁解开快驴的绳索。"},{"seq":6,"lineNo":"39:6","en":"Whose house I have made the wilderness, and the barren land his dwellings.","cn":"我使旷野作它的住处，使咸地当它的居所。"},{"seq":7,"lineNo":"39:7","en":"He scorneth the multitude of the city, neither regardeth he the crying of the driver.","cn":"它嗤笑城内的喧囔，不听赶牲口的喝声。"},{"seq":8,"lineNo":"39:8","en":"The range of the mountains is his pasture, and he searcheth after every green thing.","cn":"遍山是它的草场。它寻梢各样青绿之物。"},{"seq":9,"lineNo":"39:9","en":"Will the unicorn be willing to serve thee, or abide by thy crib?","cn":"野牛岂肯服事你。岂肯住在你的槽旁。"},{"seq":10,"lineNo":"39:10","en":"Canst thou bind the unicorn with his band in the furrow? or will he harrow the valleys after thee?","cn":"你岂能用套绳将野牛笼在犁沟之间。它岂肯随你耙山谷之地。"},{"seq":11,"lineNo":"39:11","en":"Wilt thou trust him, because his strength is great? or wilt thou leave thy labour to him?","cn":"岂可因它的力大就倚靠它。岂可把你的工交给它做吗。"},{"seq":12,"lineNo":"39:12","en":"Wilt thou believe him, that he will bring home thy seed, and gather it into thy barn?","cn":"岂可信靠它把你的粮食运到家，又收聚你禾场上的谷吗。"},{"seq":13,"lineNo":"39:13","en":"Gavest thou the goodly wings unto the peacocks? or wings and feathers unto the ostrich?","cn":"鸵鸟的翅膀欢然扇展，岂是显慈爱的翎毛和羽毛吗。"},{"seq":14,"lineNo":"39:14","en":"Which leaveth her eggs in the earth, and warmeth them in dust,","cn":"因它把蛋留在地上，在尘土中使得温暖。"},{"seq":15,"lineNo":"39:15","en":"And forgetteth that the foot may crush them, or that the wild beast may break them.","cn":"却想不到被脚踹碎，或被野兽践踏。"},{"seq":16,"lineNo":"39:16","en":"She is hardened against her young ones, as though they were not hers: her labour is in vain without fear;","cn":"它忍心待雏，似乎不是自己的。虽然徒受劳苦，也不为雏惧怕。"},{"seq":17,"lineNo":"39:17","en":"Because God hath deprived her of wisdom, neither hath he imparted to her understanding.","cn":"因为神使它没有智慧，也未将悟性赐给它。"},{"seq":18,"lineNo":"39:18","en":"What time she lifteth up herself on high, she scorneth the horse and his rider.","cn":"它几时挺身展开翅膀，就嗤笑马和骑马的人。"},{"seq":19,"lineNo":"39:19","en":"Hast thou given the horse strength? hast thou clothed his neck with thunder?","cn":"马的大力是你所赐的吗。它颈项上？？挲的鬃是你给它披上的吗。"},{"seq":20,"lineNo":"39:20","en":"Canst thou make him afraid as a grasshopper? the glory of his nostrils is terrible.","cn":"是你叫它跳跃像蝗虫吗。它喷气之威使人惊惶。"},{"seq":21,"lineNo":"39:21","en":"He paweth in the valley, and rejoiceth in his strength: he goeth on to meet the armed men.","cn":"它在谷中刨地，自喜其力。它出去迎接佩带兵器的人。"},{"seq":22,"lineNo":"39:22","en":"He mocketh at fear, and is not affrighted; neither turneth he back from the sword.","cn":"它嗤笑可怕的事并不惊惶，也不因刀剑退回。"},{"seq":23,"lineNo":"39:23","en":"The quiver rattleth against him, the glittering spear and the shield.","cn":"箭袋和发亮的枪，并短枪在它身上铮铮有声。"},{"seq":24,"lineNo":"39:24","en":"He swalloweth the ground with fierceness and rage: neither believeth he that it is the sound of the trumpet.","cn":"它发猛烈的怒气将地吞下。一听角声就不耐站立。"},{"seq":25,"lineNo":"39:25","en":"He saith among the trumpets, Ha, ha; and he smelleth the battle afar off, the thunder of the captains, and the shouting.","cn":"角每发声，它说呵哈。它从远处闻着战气，又听见军长大发雷声，和兵丁呐喊。"},{"seq":26,"lineNo":"39:26","en":"Doth the hawk fly by thy wisdom, and stretch her wings toward the south?","cn":"鹰雀飞翔，展开翅膀一直向南，岂是藉你的智慧吗。"},{"seq":27,"lineNo":"39:27","en":"Doth the eagle mount up at thy command, and make her nest on high?","cn":"大鹰上腾在高处搭窝，岂是听你的吩咐吗。"},{"seq":28,"lineNo":"39:28","en":"She dwelleth and abideth on the rock, upon the crag of the rock, and the strong place.","cn":"它住在山岩，以山峰和坚固之所为家，"},{"seq":29,"lineNo":"39:29","en":"From thence she seeketh the prey, and her eyes behold afar off.","cn":"从那里窥看食物，眼睛远远观望。"},{"seq":30,"lineNo":"39:30","en":"Her young ones also suck up blood: and where the slain are, there is she.","cn":"它的雏也咂血。被杀的人在那里。它也在那里。"}]}