{"title":"旧约 - 约伯记(Job) - 第 37 章","subTitle":"旧约 -- 约伯记(Job) -- 第 37 章 ( 本篇共有 42 章 )","pre":"Job_36","next":"Job_38","lineList":[{"seq":1,"lineNo":"37:1","en":"At this also my heart trembleth, and is moved out of his place.","cn":"因此我心战兢，从原处移动。"},{"seq":2,"lineNo":"37:2","en":"Hear attentively the noise of his voice, and the sound that goeth out of his mouth.","cn":"听阿，神轰轰的声音，是他口中所发的响声。"},{"seq":3,"lineNo":"37:3","en":"He directeth it under the whole heaven, and his lightning unto the ends of the earth.","cn":"他发响声震遍天下，发电光闪到地极。"},{"seq":4,"lineNo":"37:4","en":"After it a voice roareth: he thundereth with the voice of his excellency; and he will not stay them when his voice is heard.","cn":"随后人听见有雷声轰轰，大发威严，雷电接连不断。"},{"seq":5,"lineNo":"37:5","en":"God thundereth marvellously with his voice; great things doeth he, which we cannot comprehend.","cn":"神发出奇妙的雷声，他行大事，我们不能测透。"},{"seq":6,"lineNo":"37:6","en":"For he saith to the snow, Be thou on the earth; likewise to the small rain, and to the great rain of his strength.","cn":"他对雪说，要降在地上，对大雨和暴雨也是这样说。"},{"seq":7,"lineNo":"37:7","en":"He sealeth up the hand of every man; that all men may know his work.","cn":"他封住各人的手，叫所造的万人，都晓得他的作为。"},{"seq":8,"lineNo":"37:8","en":"Then the beasts go into dens, and remain in their places.","cn":"百兽进入穴中，卧在洞内。"},{"seq":9,"lineNo":"37:9","en":"Out of the south cometh the whirlwind: and cold out of the north.","cn":"暴风出于南宫。寒冷出于北方。"},{"seq":10,"lineNo":"37:10","en":"By the breath of God frost is given: and the breadth of the waters is straitened.","cn":"神嘘气成冰。宽阔之水也都凝结。"},{"seq":11,"lineNo":"37:11","en":"Also by watering he wearieth the thick cloud: he scattereth his bright cloud:","cn":"他使密云盛满水气，布散电光之云。"},{"seq":12,"lineNo":"37:12","en":"And it is turned round about by his counsels: that they may do whatsoever he commandeth them upon the face of the world in the earth.","cn":"这云是藉他的指引游行旋转，得以在全地面上，行他一切所吩咐的，"},{"seq":13,"lineNo":"37:13","en":"He causeth it to come, whether for correction, or for his land, or for mercy.","cn":"或为责罚，或为润地，或为施行慈爱。"},{"seq":14,"lineNo":"37:14","en":"Hearken unto this, O Job: stand still, and consider the wondrous works of God.","cn":"约伯阿，你要留心听，要站立思想神奇妙的作为。"},{"seq":15,"lineNo":"37:15","en":"Dost thou know when God disposed them, and caused the light of his cloud to shine?","cn":"神如何吩咐这些，如何使云中的电光照耀，你知道吗。"},{"seq":16,"lineNo":"37:16","en":"Dost thou know the balancings of the clouds, the wondrous works of him which is perfect in knowledge?","cn":"云彩如何浮于空中，那知识全备者奇妙的作为，你知道吗。"},{"seq":17,"lineNo":"37:17","en":"How thy garments are warm, when he quieteth the earth by the south wind?","cn":"南风使地寂静，你的衣服就如火热，你知道吗。"},{"seq":18,"lineNo":"37:18","en":"Hast thou with him spread out the sky, which is strong, and as a molten looking glass?","cn":"你岂能与神同铺穹苍吗。这穹苍坚硬，如同铸成的镜子。"},{"seq":19,"lineNo":"37:19","en":"Teach us what we shall say unto him; for we cannot order our speech by reason of darkness.","cn":"我们愚昧不能陈说。请你指教我们该对他说什么话。"},{"seq":20,"lineNo":"37:20","en":"Shall it be told him that I speak? if a man speak, surely he shall be swallowed up.","cn":"人岂可说，我愿与他说话。岂有人自愿灭亡吗。"},{"seq":21,"lineNo":"37:21","en":"And now men see not the bright light which is in the clouds: but the wind passeth, and cleanseth them.","cn":"现在有云遮蔽，人不得见穹苍的光亮。但风吹过，天又发晴。"},{"seq":22,"lineNo":"37:22","en":"Fair weather cometh out of the north: with God is terrible majesty.","cn":"金光出于北方，在神那里有可怕的威严。"},{"seq":23,"lineNo":"37:23","en":"Touching the Almighty, we cannot find him out: he is excellent in power, and in judgment, and in plenty of justice: he will not afflict.","cn":"论到全能者，我们不能测度。他大有能力，有公平和大义，必不苦待人。"},{"seq":24,"lineNo":"37:24","en":"Men do therefore fear him: he respecteth not any that are wise of heart.","cn":"所以，人敬畏他。凡自以为心中有智慧的人，他都不顾念。"}]}