{"title":"旧约 - 约伯记(Job) - 第 4 章","subTitle":"旧约 -- 约伯记(Job) -- 第 4 章 ( 本篇共有 42 章 )","pre":"Job_3","next":"Job_5","lineList":[{"seq":1,"lineNo":"4:1","en":"Then Eliphaz the Temanite answered and said,","cn":"毯螅人以利法回答说，"},{"seq":2,"lineNo":"4:2","en":"If we assay to commune with thee, wilt thou be grieved? but who can withhold himself from speaking?","cn":"人若想与你说话，你就厌烦吗。但谁能忍住不说呢。"},{"seq":3,"lineNo":"4:3","en":"Behold, thou hast instructed many, and thou hast strengthened the weak hands.","cn":"你素来教导许多的人，又坚固软弱的手。"},{"seq":4,"lineNo":"4:4","en":"Thy words have upholden him that was falling, and thou hast strengthened the feeble knees.","cn":"你的言语曾扶助那将要跌倒的人。你又使软弱的膝稳固。"},{"seq":5,"lineNo":"4:5","en":"But now it is come upon thee, and thou faintest; it toucheth thee, and thou art troubled.","cn":"但现在祸患临到你，你就昏迷，挨近你，你便惊惶。"},{"seq":6,"lineNo":"4:6","en":"Is not this thy fear, thy confidence, thy hope, and the uprightness of thy ways?","cn":"你的倚靠不是在你敬畏神吗。你的盼望不是在你行事纯正吗。"},{"seq":7,"lineNo":"4:7","en":"Remember, I pray thee, who ever perished, being innocent? or where were the righteous cut off?","cn":"请你追想，无辜的人有谁灭亡。正直的人在何处剪除。"},{"seq":8,"lineNo":"4:8","en":"Even as I have seen, they that plow iniquity, and sow wickedness, reap the same.","cn":"按我所见，耕罪孽，种毒害的人，都照样收割。"},{"seq":9,"lineNo":"4:9","en":"By the blast of God they perish, and by the breath of his nostrils are they consumed.","cn":"神一出气，他们就灭亡。神一发怒，他们就消没。"},{"seq":10,"lineNo":"4:10","en":"The roaring of the lion, and the voice of the fierce lion, and the teeth of the young lions, are broken.","cn":"狮子的吼叫，和猛狮的声音，尽都止息。少壮狮子的牙齿，也都敲掉。"},{"seq":11,"lineNo":"4:11","en":"The old lion perisheth for lack of prey, and the stout lion's whelps are scattered abroad.","cn":"老狮子因绝食而死。母狮之子也都离散。"},{"seq":12,"lineNo":"4:12","en":"Now a thing was secretly brought to me, and mine ear received a little thereof.","cn":"我暗暗地得了默示。我耳朵也听其细微的声音。"},{"seq":13,"lineNo":"4:13","en":"In thoughts from the visions of the night, when deep sleep falleth on men,","cn":"在思念夜中，异象之间，世人沉睡的时候。"},{"seq":14,"lineNo":"4:14","en":"Fear came upon me, and trembling, which made all my bones to shake.","cn":"恐惧，战兢临到我身，使我百骨打战。"},{"seq":15,"lineNo":"4:15","en":"Then a spirit passed before my face; the hair of my flesh stood up:","cn":"有灵从我面前经过，我身上的毫毛直立。"},{"seq":16,"lineNo":"4:16","en":"It stood still, but I could not discern the form thereof: an image was before mine eyes, there was silence, and I heard a voice, saying,","cn":"那灵停住，我却不能辨其形状。有影像在我眼前。我在静默中听见有声音说，"},{"seq":17,"lineNo":"4:17","en":"Shall mortal man be more just than God? shall a man be more pure than his maker?","cn":"必死的人岂能比神公义吗。人岂能比造他的主洁净吗。"},{"seq":18,"lineNo":"4:18","en":"Behold, he put no trust in his servants; and his angels he charged with folly:","cn":"主不信靠他的臣仆，并且指他的使者为愚昧。"},{"seq":19,"lineNo":"4:19","en":"How much less in them that dwell in houses of clay, whose foundation is in the dust, which are crushed before the moth?","cn":"何况那住在土房，根基在尘土里，被蠹虫所毁坏的人呢。"},{"seq":20,"lineNo":"4:20","en":"They are destroyed from morning to evening: they perish for ever without any regarding it.","cn":"早晚之间，就被毁灭，永归无有，无人理会。"},{"seq":21,"lineNo":"4:21","en":"Doth not their excellency which is in them go away? they die, even without wisdom.","cn":"他帐棚的绳索岂不从中抽出来呢。他死，且是无智慧而死。"}]}