{"title":"旧约 - 约伯记(Job) - 第 21 章","subTitle":"旧约 -- 约伯记(Job) -- 第 21 章 ( 本篇共有 42 章 )","pre":"Job_20","next":"Job_22","lineList":[{"seq":1,"lineNo":"21:1","en":"But Job answered and said,","cn":"约伯回答说，"},{"seq":2,"lineNo":"21:2","en":"Hear diligently my speech, and let this be your consolations.","cn":"你们要细听我的言语，就算是你们安慰我。"},{"seq":3,"lineNo":"21:3","en":"Suffer me that I may speak; and after that I have spoken, mock on.","cn":"请宽容我，我又要说话。说了以后，任凭你们嗤笑吧。"},{"seq":4,"lineNo":"21:4","en":"As for me, is my complaint to man? and if it were so, why should not my spirit be troubled?","cn":"我岂是向人诉冤，为何不焦急呢。"},{"seq":5,"lineNo":"21:5","en":"Mark me, and be astonished, and lay your hand upon your mouth.","cn":"你们要看着我而惊奇，用手捂口。"},{"seq":6,"lineNo":"21:6","en":"Even when I remember I am afraid, and trembling taketh hold on my flesh.","cn":"我每逢思想，心就惊惶，浑身战兢。"},{"seq":7,"lineNo":"21:7","en":"Wherefore do the wicked live, become old, yea, are mighty in power?","cn":"恶人为何存活，享大寿数，势力强盛呢。"},{"seq":8,"lineNo":"21:8","en":"Their seed is established in their sight with them, and their offspring before their eyes.","cn":"他们眼见儿孙，和他们一同坚立。"},{"seq":9,"lineNo":"21:9","en":"Their houses are safe from fear, neither is the rod of God upon them.","cn":"他们的家宅平安无惧。神的杖也不加在他们身上。"},{"seq":10,"lineNo":"21:10","en":"Their bull gendereth, and faileth not; their cow calveth, and casteth not her calf.","cn":"他们的公牛孳生而不断绝。母牛下犊而不掉胎。"},{"seq":11,"lineNo":"21:11","en":"They send forth their little ones like a flock, and their children dance.","cn":"他们打发小孩子出去，多如羊群。他们的儿女踊跃跳舞。"},{"seq":12,"lineNo":"21:12","en":"They take the timbrel and harp, and rejoice at the sound of the organ.","cn":"他们随着琴鼓歌唱，又因箫声欢喜。"},{"seq":13,"lineNo":"21:13","en":"They spend their days in wealth, and in a moment go down to the grave.","cn":"他们度日诸事亨通，转眼下入阴间。"},{"seq":14,"lineNo":"21:14","en":"Therefore they say unto God, Depart from us; for we desire not the knowledge of thy ways.","cn":"他们对神说，离开我们吧。我们不愿晓得你的道。"},{"seq":15,"lineNo":"21:15","en":"What is the Almighty, that we should serve him? and what profit should we have, if we pray unto him?","cn":"全能者是谁，我们何必事奉他呢。求告他有什么益处呢。"},{"seq":16,"lineNo":"21:16","en":"Lo, their good is not in their hand: the counsel of the wicked is far from me.","cn":"看哪，他们亨通不在乎自己。恶人所谋定的离我好远。"},{"seq":17,"lineNo":"21:17","en":"How oft is the candle of the wicked put out! and how oft cometh their destruction upon them! God distributeth sorrows in his anger.","cn":"恶人的灯何尝熄灭。患难何尝临到他们呢。神何尝发怒，向他们分散灾祸呢。"},{"seq":18,"lineNo":"21:18","en":"They are as stubble before the wind, and as chaff that the storm carrieth away.","cn":"他们何尝像风前的碎秸，如暴风刮去的糠秕呢。"},{"seq":19,"lineNo":"21:19","en":"God layeth up his iniquity for his children: he rewardeth him, and he shall know it.","cn":"你们说，神为恶人的儿女积蓄罪孽。我说，不如本人受报，好使他亲自知道。"},{"seq":20,"lineNo":"21:20","en":"His eyes shall see his destruction, and he shall drink of the wrath of the Almighty.","cn":"愿他亲眼看见自己败亡，亲自饮全能者的忿怒。"},{"seq":21,"lineNo":"21:21","en":"For what pleasure hath he in his house after him, when the number of his months is cut off in the midst?","cn":"他的岁月既尽，他还顾他本家吗。"},{"seq":22,"lineNo":"21:22","en":"Shall any teach God knowledge? seeing he judgeth those that are high.","cn":"神既审判那在高位的，谁能将知识教训他呢。"},{"seq":23,"lineNo":"21:23","en":"One dieth in his full strength, being wholly at ease and quiet.","cn":"有人至死身体强壮，尽得平靖安逸。"},{"seq":24,"lineNo":"21:24","en":"His breasts are full of milk, and his bones are moistened with marrow.","cn":"他的奶桶充满，他的骨髓滋润。"},{"seq":25,"lineNo":"21:25","en":"And another dieth in the bitterness of his soul, and never eateth with pleasure.","cn":"有人至死心中痛苦，终身未尝福乐的滋味。"},{"seq":26,"lineNo":"21:26","en":"They shall lie down alike in the dust, and the worms shall cover them.","cn":"他们一样躺卧在尘土中，都被虫子遮盖。"},{"seq":27,"lineNo":"21:27","en":"Behold, I know your thoughts, and the devices which ye wrongfully imagine against me.","cn":"我知道你们的意思，并诬害我的计谋。"},{"seq":28,"lineNo":"21:28","en":"For ye say, Where is the house of the prince? and where are the dwelling places of the wicked?","cn":"你们说，霸者的房屋在那里。恶人住过的帐棚在那里。"},{"seq":29,"lineNo":"21:29","en":"Have ye not asked them that go by the way? and do ye not know their tokens,","cn":"你们岂没有询问过路的人吗。不知道他们所引的证据吗。"},{"seq":30,"lineNo":"21:30","en":"That the wicked is reserved to the day of destruction? they shall be brought forth to the day of wrath.","cn":"就是恶人在祸患的日子得存留，在发怒的日子得逃脱。"},{"seq":31,"lineNo":"21:31","en":"Who shall declare his way to his face? and who shall repay him what he hath done?","cn":"他所行的，有谁当面给他说明。他所做的，有谁报应他呢。"},{"seq":32,"lineNo":"21:32","en":"Yet shall he be brought to the grave, and shall remain in the tomb.","cn":"然而他要被抬到茔地，并有人看守坟墓。"},{"seq":33,"lineNo":"21:33","en":"The clods of the valley shall be sweet unto him, and every man shall draw after him, as there are innumerable before him.","cn":"他要以谷中的土块为甘甜，在他以先去的无数，在他以后去的更多。"},{"seq":34,"lineNo":"21:34","en":"How then comfort ye me in vain, seeing in your answers there remaineth falsehood?","cn":"你们对答的话中既都错谬，怎吗徒然安慰我呢。"}]}