{"title":"旧约 - 约伯记(Job) - 第 20 章","subTitle":"旧约 -- 约伯记(Job) -- 第 20 章 ( 本篇共有 42 章 )","pre":"Job_19","next":"Job_21","lineList":[{"seq":1,"lineNo":"20:1","en":"Then answered Zophar the Naamathite, and said,","cn":"拿玛人琐法回答说，"},{"seq":2,"lineNo":"20:2","en":"Therefore do my thoughts cause me to answer, and for this I make haste.","cn":"我心中急躁，所以我的思念叫我回答。"},{"seq":3,"lineNo":"20:3","en":"I have heard the check of my reproach, and the spirit of my understanding causeth me to answer.","cn":"我已听见那羞辱我，责备我的话。我的悟性叫我回答。"},{"seq":4,"lineNo":"20:4","en":"Knowest thou not this of old, since man was placed upon earth,","cn":"你岂不知亘古以来，自从人生在地。"},{"seq":5,"lineNo":"20:5","en":"That the triumphing of the wicked is short, and the joy of the hypocrite but for a moment?","cn":"恶人夸胜是暂时的，不敬虔人的喜乐，不过转眼之间吗。"},{"seq":6,"lineNo":"20:6","en":"Though his excellency mount up to the heavens, and his head reach unto the clouds;","cn":"他的尊荣虽达到天上，头虽顶到云中，"},{"seq":7,"lineNo":"20:7","en":"Yet he shall perish for ever like his own dung: they which have seen him shall say, Where is he?","cn":"他终必灭亡，像自己的粪一样。素来见他的人要说，他在那里呢。"},{"seq":8,"lineNo":"20:8","en":"He shall fly away as a dream, and shall not be found: yea, he shall be chased away as a vision of the night.","cn":"他必飞去如梦，不再寻见，速被赶去，如夜间的异象。"},{"seq":9,"lineNo":"20:9","en":"The eye also which saw him shall see him no more; neither shall his place any more behold him.","cn":"亲眼见过他的，必不再见他。他的本处也再见不着他。"},{"seq":10,"lineNo":"20:10","en":"His children shall seek to please the poor, and his hands shall restore their goods.","cn":"他的儿女要求穷人的恩。他的手要赔还不义之财。"},{"seq":11,"lineNo":"20:11","en":"His bones are full of the sin of his youth, which shall lie down with him in the dust.","cn":"他的骨头虽然有青年之力，却要和他一同躺卧在尘土中。"},{"seq":12,"lineNo":"20:12","en":"Though wickedness be sweet in his mouth, though he hide it under his tongue;","cn":"他口内虽以恶为甘甜，藏在舌头底下。"},{"seq":13,"lineNo":"20:13","en":"Though he spare it, and forsake it not; but keep it still within his mouth:","cn":"爱恋不舍，含在口中。"},{"seq":14,"lineNo":"20:14","en":"Yet his meat in his bowels is turned, it is the gall of asps within him.","cn":"他的食物在肚里却要化为酸，在他里面成为虺蛇的恶毒。"},{"seq":15,"lineNo":"20:15","en":"He hath swallowed down riches, and he shall vomit them up again: God shall cast them out of his belly.","cn":"他吞了财宝，还要吐出。神要从他腹中掏出来。"},{"seq":16,"lineNo":"20:16","en":"He shall suck the poison of asps: the viper's tongue shall slay him.","cn":"他必吸饮虺蛇的毒气。蝮蛇的舌头也必杀他。"},{"seq":17,"lineNo":"20:17","en":"He shall not see the rivers, the floods, the brooks of honey and butter.","cn":"流奶与蜜之河，他不得再见。"},{"seq":18,"lineNo":"20:18","en":"That which he laboured for shall he restore, and shall not swallow it down: according to his substance shall the restitution be, and he shall not rejoice therein.","cn":"他劳碌得来的要赔还，不得享用（原文作吞下），不能照所得的财货欢乐。"},{"seq":19,"lineNo":"20:19","en":"Because he hath oppressed and hath forsaken the poor; because he hath violently taken away an house which he builded not;","cn":"他欺压穷人，且又离弃。强取非自己所盖的房屋（或作强取房屋不得再建造）。"},{"seq":20,"lineNo":"20:20","en":"Surely he shall not feel quietness in his belly, he shall not save of that which he desired.","cn":"他因贪而无厌，所喜悦的连一样也不能保守。"},{"seq":21,"lineNo":"20:21","en":"There shall none of his meat be left; therefore shall no man look for his goods.","cn":"其馀的没有一样他不吞灭，所以他的福乐不能长久。"},{"seq":22,"lineNo":"20:22","en":"In the fulness of his sufficiency he shall be in straits: every hand of the wicked shall come upon him.","cn":"他在满足有馀的时候，必到狭窄的地步。凡受苦楚的人，都必加手在他身上。"},{"seq":23,"lineNo":"20:23","en":"When he is about to fill his belly, God shall cast the fury of his wrath upon him, and shall rain it upon him while he is eating.","cn":"他正要充满肚腹的时候，神必将猛烈的忿怒，降在他身上。正在他吃饭的时候，要将这忿怒像雨降在他身上。"},{"seq":24,"lineNo":"20:24","en":"He shall flee from the iron weapon, and the bow of steel shall strike him through.","cn":"他要躲避铁器。铜弓的箭要将他射透。"},{"seq":25,"lineNo":"20:25","en":"It is drawn, and cometh out of the body; yea, the glittering sword cometh out of his gall: terrors are upon him.","cn":"他把箭一抽，就从他身上出来。发光的箭头从他胆中出来，有惊惶临在他身上。"},{"seq":26,"lineNo":"20:26","en":"All darkness shall be hid in his secret places: a fire not blown shall consume him; it shall go ill with him that is left in his tabernacle.","cn":"他的财宝归于黑暗。人所不吹的火要把他烧灭，要把他帐棚中所剩下的烧毁。"},{"seq":27,"lineNo":"20:27","en":"The heaven shall reveal his iniquity; and the earth shall rise up against him.","cn":"天要显明他的罪孽，地要兴起攻击他。"},{"seq":28,"lineNo":"20:28","en":"The increase of his house shall depart, and his goods shall flow away in the day of his wrath.","cn":"他的家产必然过去。神发怒的日子，他的货物都要消灭。"},{"seq":29,"lineNo":"20:29","en":"This is the portion of a wicked man from God, and the heritage appointed unto him by God.","cn":"这是恶人从神所得的分，是神为他所定的产业。"}]}