{"title":"旧约 - 约伯记(Job) - 第 36 章","subTitle":"旧约 -- 约伯记(Job) -- 第 36 章 ( 本篇共有 42 章 )","pre":"Job_35","next":"Job_37","lineList":[{"seq":1,"lineNo":"36:1","en":"Elihu also proceeded, and said,","cn":"以利户又接着说，"},{"seq":2,"lineNo":"36:2","en":"Suffer me a little, and I will shew thee that I have yet to speak on God's behalf.","cn":"你再容我片时，我就指示你，因我还有话为神说。"},{"seq":3,"lineNo":"36:3","en":"I will fetch my knowledge from afar, and will ascribe righteousness to my Maker.","cn":"我要将所知道的从远处引来，将公义归给造我的主。"},{"seq":4,"lineNo":"36:4","en":"For truly my words shall not be false: he that is perfect in knowledge is with thee.","cn":"我的言语真不虚谎。有知识全备的与你同在。"},{"seq":5,"lineNo":"36:5","en":"Behold, God is mighty, and despiseth not any: he is mighty in strength and wisdom.","cn":"神有大能，并不藐视人。他的智慧甚广。"},{"seq":6,"lineNo":"36:6","en":"He preserveth not the life of the wicked: but giveth right to the poor.","cn":"他不保护恶人的性命，却为困苦人伸冤。"},{"seq":7,"lineNo":"36:7","en":"He withdraweth not his eyes from the righteous: but with kings are they on the throne; yea, he doth establish them for ever, and they are exalted.","cn":"他时常看顾义人，使他们和君王同坐宝座，永远要被高举。"},{"seq":8,"lineNo":"36:8","en":"And if they be bound in fetters, and be holden in cords of affliction;","cn":"他们若被锁链捆住，被苦难的绳索缠住，"},{"seq":9,"lineNo":"36:9","en":"Then he sheweth them their work, and their transgressions that they have exceeded.","cn":"他就把他们的作为，和过犯指示他们，叫他们知道有骄傲的行动。"},{"seq":10,"lineNo":"36:10","en":"He openeth also their ear to discipline, and commandeth that they return from iniquity.","cn":"他也开通他们的耳朵，得受教训，吩咐他们离开罪孽转回。"},{"seq":11,"lineNo":"36:11","en":"If they obey and serve him, they shall spend their days in prosperity, and their years in pleasures.","cn":"他们若听从事奉他，就必度日亨通，历年福乐。"},{"seq":12,"lineNo":"36:12","en":"But if they obey not, they shall perish by the sword, and they shall die without knowledge.","cn":"若不听从，就要被刀杀灭，无知无识而死。"},{"seq":13,"lineNo":"36:13","en":"But the hypocrites in heart heap up wrath: they cry not when he bindeth them.","cn":"那心中不敬虔的人积蓄怒气。神捆绑他们，他们竟不求救。"},{"seq":14,"lineNo":"36:14","en":"They die in youth, and their life is among the unclean.","cn":"必在青年时死亡，与污秽人一样丧命。"},{"seq":15,"lineNo":"36:15","en":"He delivereth the poor in his affliction, and openeth their ears in oppression.","cn":"神藉着困苦救拔困苦人，趁他们受欺压，开通他们的耳朵。"},{"seq":16,"lineNo":"36:16","en":"Even so would he have removed thee out of the strait into a broad place, where there is no straitness; and that which should be set on thy table should be full of fatness.","cn":"神也必引你出离患难，进入宽阔不狭窄之地。摆在你席上的必满有肥甘。"},{"seq":17,"lineNo":"36:17","en":"But thou hast fulfilled the judgment of the wicked: judgment and justice take hold on thee.","cn":"但你满口有恶人批评的言语。判断和刑罚抓住你。"},{"seq":18,"lineNo":"36:18","en":"Because there is wrath, beware lest he take thee away with his stroke: then a great ransom cannot deliver thee.","cn":"不可容忿怒触动你，使你不服责罚。也不可因赎价大就偏行。"},{"seq":19,"lineNo":"36:19","en":"Will he esteem thy riches? no, not gold, nor all the forces of strength.","cn":"你的呼求（或作资财），或是你一切的势力，果有灵验，叫你不受患难吗。"},{"seq":20,"lineNo":"36:20","en":"Desire not the night, when people are cut off in their place.","cn":"不要切慕黑夜，就是众民在本处被除灭的时候。"},{"seq":21,"lineNo":"36:21","en":"Take heed, regard not iniquity: for this hast thou chosen rather than affliction.","cn":"你要谨慎，不可重看罪孽，因你选择罪孽，过于选择苦难。"},{"seq":22,"lineNo":"36:22","en":"Behold, God exalteth by his power: who teacheth like him?","cn":"神行事有高大的能力。教训人的有谁像他呢。"},{"seq":23,"lineNo":"36:23","en":"Who hath enjoined him his way? or who can say, Thou hast wrought iniquity?","cn":"谁派定他的道路。谁能说，你所行的不义。"},{"seq":24,"lineNo":"36:24","en":"Remember that thou magnify his work, which men behold.","cn":"你不可忘记称赞他所行的为大，就是人所歌颂的。"},{"seq":25,"lineNo":"36:25","en":"Every man may see it; man may behold it afar off.","cn":"他所行的，万人都看见，世人也从远处观看。"},{"seq":26,"lineNo":"36:26","en":"Behold, God is great, and we know him not, neither can the number of his years be searched out.","cn":"神为大，我们不能全知，他的年数不能测度。"},{"seq":27,"lineNo":"36:27","en":"For he maketh small the drops of water: they pour down rain according to the vapour thereof:","cn":"他吸取水点，这水点从云雾中就变成雨。"},{"seq":28,"lineNo":"36:28","en":"Which the clouds do drop and distil upon man abundantly.","cn":"云彩将雨落下，沛然降与世人。"},{"seq":29,"lineNo":"36:29","en":"Also can any understand the spreadings of the clouds, or the noise of his tabernacle?","cn":"谁能明白云彩如何铺张，和神行宫的雷声呢。"},{"seq":30,"lineNo":"36:30","en":"Behold, he spreadeth his light upon it, and covereth the bottom of the sea.","cn":"他将亮光普照在自己的四围。他又遮覆海底。"},{"seq":31,"lineNo":"36:31","en":"For by them judgeth he the people; he giveth meat in abundance.","cn":"他用这些审判众民，且赐丰富的粮食。"},{"seq":32,"lineNo":"36:32","en":"With clouds he covereth the light; and commandeth it not to shine by the cloud that cometh betwixt.","cn":"他以电光遮手，命闪电击中敌人（或作中了靶子）。"},{"seq":33,"lineNo":"36:33","en":"The noise thereof sheweth concerning it, the cattle also concerning the vapour.","cn":"所发的雷声显明他的作为，又向牲畜指明要起暴风。"}]}