{"title":"旧约 - 约伯记(Job) - 第 22 章","subTitle":"旧约 -- 约伯记(Job) -- 第 22 章 ( 本篇共有 42 章 )","pre":"Job_21","next":"Job_23","lineList":[{"seq":1,"lineNo":"22:1","en":"Then Eliphaz the Temanite answered and said,","cn":"毯螅人以利法回答说，"},{"seq":2,"lineNo":"22:2","en":"Can a man be profitable unto God, as he that is wise may be profitable unto himself?","cn":"人岂能使神有益呢。智慧人但能有益于己。"},{"seq":3,"lineNo":"22:3","en":"Is it any pleasure to the Almighty, that thou art righteous? or is it gain to him, that thou makest thy ways perfect?","cn":"你为人公义，岂叫全能者喜悦呢。你行为完全，岂能使他得利呢。"},{"seq":4,"lineNo":"22:4","en":"Will he reprove thee for fear of thee? will he enter with thee into judgment?","cn":"岂是因你敬畏他，就责备你，审判你吗。"},{"seq":5,"lineNo":"22:5","en":"Is not thy wickedness great? and thine iniquities infinite?","cn":"你的罪恶岂不是大吗。你的罪孽也没有穷尽。"},{"seq":6,"lineNo":"22:6","en":"For thou hast taken a pledge from thy brother for nought, and stripped the naked of their clothing.","cn":"因你无故强取弟兄的物为当头，剥去贫寒人的衣服。"},{"seq":7,"lineNo":"22:7","en":"Thou hast not given water to the weary to drink, and thou hast withholden bread from the hungry.","cn":"困乏的人，你没有给他水喝。饥饿的人，你没有给他食物。"},{"seq":8,"lineNo":"22:8","en":"But as for the mighty man, he had the earth; and the honourable man dwelt in it.","cn":"有能力的人就得地土。尊贵的人也住在其中。"},{"seq":9,"lineNo":"22:9","en":"Thou hast sent widows away empty, and the arms of the fatherless have been broken.","cn":"你打发寡妇空手回去，折断孤儿的膀臂。"},{"seq":10,"lineNo":"22:10","en":"Therefore snares are round about thee, and sudden fear troubleth thee;","cn":"因此，有网罗环绕你，有恐惧忽然使你惊惶。"},{"seq":11,"lineNo":"22:11","en":"Or darkness, that thou canst not see; and abundance of waters cover thee.","cn":"或有黑暗蒙蔽你，并有洪水淹没你。"},{"seq":12,"lineNo":"22:12","en":"Is not God in the height of heaven? and behold the height of the stars, how high they are!","cn":"神岂不是在高天吗。你看星宿何其高呢。"},{"seq":13,"lineNo":"22:13","en":"And thou sayest, How doth God know? can he judge through the dark cloud?","cn":"你说，神知道什么。他岂能看透幽暗施行审判呢。"},{"seq":14,"lineNo":"22:14","en":"Thick clouds are a covering to him, that he seeth not; and he walketh in the circuit of heaven.","cn":"密云将他遮盖，使他不能看见。他周游穹苍。"},{"seq":15,"lineNo":"22:15","en":"Hast thou marked the old way which wicked men have trodden?","cn":"你要依从上古的道吗。这道是恶人所行的。"},{"seq":16,"lineNo":"22:16","en":"Which were cut down out of time, whose foundation was overflown with a flood:","cn":"他们未到死期，忽然除灭。根基毁坏，好像被江河冲去。"},{"seq":17,"lineNo":"22:17","en":"Which said unto God, Depart from us: and what can the Almighty do for them?","cn":"他们向神说，离开我们吧。又说，全能者能把我们怎吗样呢。"},{"seq":18,"lineNo":"22:18","en":"Yet he filled their houses with good things: but the counsel of the wicked is far from me.","cn":"那知，神以美物充满他们的房屋。但恶人所谋定的离我好远。"},{"seq":19,"lineNo":"22:19","en":"The righteous see it, and are glad: and the innocent laugh them to scorn.","cn":"义人看见他们的结局就欢喜。无辜的人嗤笑他们。"},{"seq":20,"lineNo":"22:20","en":"Whereas our substance is not cut down, but the remnant of them the fire consumeth.","cn":"说，那起来攻击我们的果然被剪除，其馀的都被火烧灭。"},{"seq":21,"lineNo":"22:21","en":"Acquaint now thyself with him, and be at peace: thereby good shall come unto thee.","cn":"你若认识神，就得平安。福气也必临到你。"},{"seq":22,"lineNo":"22:22","en":"Receive, I pray thee, the law from his mouth, and lay up his words in thine heart.","cn":"你当领受他口中的教训，将他的言语存在心里。"},{"seq":23,"lineNo":"22:23","en":"If thou return to the Almighty, thou shalt be built up, thou shalt put away iniquity far from thy tabernacles.","cn":"你若向全能者，从你帐棚中远除不义，就必得建立。"},{"seq":24,"lineNo":"22:24","en":"Then shalt thou lay up gold as dust, and the gold of Ophir as the stones of the brooks.","cn":"要将你的珍宝丢在尘土里，将俄斐的黄金丢在溪河石头之间。"},{"seq":25,"lineNo":"22:25","en":"Yea, the Almighty shall be thy defence, and thou shalt have plenty of silver.","cn":"全能者就必为你的珍宝，作你的宝银。"},{"seq":26,"lineNo":"22:26","en":"For then shalt thou have thy delight in the Almighty, and shalt lift up thy face unto God.","cn":"你就要以全能者为喜乐，向神仰起脸来。"},{"seq":27,"lineNo":"22:27","en":"Thou shalt make thy prayer unto him, and he shall hear thee, and thou shalt pay thy vows.","cn":"你要祷告他，他就听你。你也要还你的愿。"},{"seq":28,"lineNo":"22:28","en":"Thou shalt also decree a thing, and it shall be established unto thee: and the light shall shine upon thy ways.","cn":"你定意要作何事，必然给你成就。亮光也必照耀你的路。"},{"seq":29,"lineNo":"22:29","en":"When men are cast down, then thou shalt say, There is lifting up; and he shall save the humble person.","cn":"人使你降卑，你仍可说，必得高升。谦卑的人神必拯救。"},{"seq":30,"lineNo":"22:30","en":"He shall deliver the island of the innocent: and it is delivered by the pureness of thine hands.","cn":"人非无辜，神且要搭救他。他因你手中清洁，必蒙拯救。"}]}