{"title":"旧约 - 约伯记(Job) - 第 24 章","subTitle":"旧约 -- 约伯记(Job) -- 第 24 章 ( 本篇共有 42 章 )","pre":"Job_23","next":"Job_25","lineList":[{"seq":1,"lineNo":"24:1","en":"Why, seeing times are not hidden from the Almighty, do they that know him not see his days?","cn":"全能者既定期罚恶，为何不使认识他的人看见那日子呢。"},{"seq":2,"lineNo":"24:2","en":"Some remove the landmarks; they violently take away flocks, and feed thereof.","cn":"有人挪移地界，抢夺群畜而牧养。"},{"seq":3,"lineNo":"24:3","en":"They drive away the ass of the fatherless, they take the widow's ox for a pledge.","cn":"他们拉去孤儿的驴，强取寡妇的牛为当头。"},{"seq":4,"lineNo":"24:4","en":"They turn the needy out of the way: the poor of the earth hide themselves together.","cn":"他们使穷人离开正道，世上的贫民尽都隐藏。"},{"seq":5,"lineNo":"24:5","en":"Behold, as wild asses in the desert, go they forth to their work; rising betimes for a prey: the wilderness yieldeth food for them and for their children.","cn":"这些贫穷人，如同野驴出到旷野，殷勤寻梢食物。他们靠着野地给儿女糊口，"},{"seq":6,"lineNo":"24:6","en":"They reap every one his corn in the field: and they gather the vintage of the wicked.","cn":"收割别人田间的禾稼，摘取恶人馀剩的葡萄。"},{"seq":7,"lineNo":"24:7","en":"They cause the naked to lodge without clothing, that they have no covering in the cold.","cn":"终夜赤身无衣，天气寒冷毫无遮盖，"},{"seq":8,"lineNo":"24:8","en":"They are wet with the showers of the mountains, and embrace the rock for want of a shelter.","cn":"在山上被大雨淋湿，因没有避身之处就挨近磐石。"},{"seq":9,"lineNo":"24:9","en":"They pluck the fatherless from the breast, and take a pledge of the poor.","cn":"又有人从母怀中抢夺孤儿，强取穷人的衣服为当头。"},{"seq":10,"lineNo":"24:10","en":"They cause him to go naked without clothing, and they take away the sheaf from the hungry;","cn":"使人赤身无衣，到处流行，且因饥饿扛抬禾捆，"},{"seq":11,"lineNo":"24:11","en":"Which make oil within their walls, and tread their winepresses, and suffer thirst.","cn":"在那些人的围墙内造油，榨酒，自己还口渴。"},{"seq":12,"lineNo":"24:12","en":"Men groan from out of the city, and the soul of the wounded crieth out: yet God layeth not folly to them.","cn":"在多民的城内有人唉哼，受伤的人哀号。神却不理会（那恶人的愚妄。"},{"seq":13,"lineNo":"24:13","en":"They are of those that rebel against the light; they know not the ways thereof, nor abide in the paths thereof.","cn":"又有人背弃光明，不认识光明的道，不住在光明的路上。"},{"seq":14,"lineNo":"24:14","en":"The murderer rising with the light killeth the poor and needy, and in the night is as a thief.","cn":"杀人的黎明起来，杀害困苦穷乏人，夜间又作盗贼。"},{"seq":15,"lineNo":"24:15","en":"The eye also of the adulterer waiteth for the twilight, saying, No eye shall see me: and disguiseth his face.","cn":"奸夫等候黄昏，说，必无眼能见我，就把脸蒙蔽。"},{"seq":16,"lineNo":"24:16","en":"In the dark they dig through houses, which they had marked for themselves in the daytime: they know not the light.","cn":"盗贼黑夜挖窟窿，白日躲藏，并不认识光明。"},{"seq":17,"lineNo":"24:17","en":"For the morning is to them even as the shadow of death: if one know them, they are in the terrors of the shadow of death.","cn":"他们看早晨如幽暗，因为他们晓得幽暗的惊骇。"},{"seq":18,"lineNo":"24:18","en":"He is swift as the waters; their portion is cursed in the earth: he beholdeth not the way of the vineyards.","cn":"这些恶人犹如浮萍快快飘去。他们所得的分在世上被咒诅。他们不得再走葡萄园的路。"},{"seq":19,"lineNo":"24:19","en":"Drought and heat consume the snow waters: so doth the grave those which have sinned.","cn":"乾旱炎热消没雪水，阴间也如此消没犯罪之辈。"},{"seq":20,"lineNo":"24:20","en":"The womb shall forget him; the worm shall feed sweetly on him; he shall be no more remembered; and wickedness shall be broken as a tree.","cn":"怀他的母（原文是胎）要忘记他。虫子要吃他，觉得甘甜。他不再被人记念。不义的人必如树折断。"},{"seq":21,"lineNo":"24:21","en":"He evil entreateth the barren that beareth not: and doeth not good to the widow.","cn":"他恶待（或作他吞灭）不怀孕不生养的妇人，不善待寡妇。"},{"seq":22,"lineNo":"24:22","en":"He draweth also the mighty with his power: he riseth up, and no man is sure of life.","cn":"然而神用能力保全有势力的人，那性命难保的人仍然兴起。"},{"seq":23,"lineNo":"24:23","en":"Though it be given him to be in safety, whereon he resteth; yet his eyes are upon their ways.","cn":"神使他们安稳，他们就有所倚靠。神的眼目也看顾他们的道路。"},{"seq":24,"lineNo":"24:24","en":"They are exalted for a little while, but are gone and brought low; they are taken out of the way as all other, and cut off as the tops of the ears of corn.","cn":"他们被高举，不过片时就没有了。他们降为卑，被除灭，与众人一样，又如谷穗被割。"},{"seq":25,"lineNo":"24:25","en":"And if it be not so now, who will make me a liar, and make my speech nothing worth?","cn":"若不是这样，谁能证实我是说谎的，将我的言语驳为虚空呢。"}]}