{"title":"旧约 - 约伯记(Job) - 第 30 章","subTitle":"旧约 -- 约伯记(Job) -- 第 30 章 ( 本篇共有 42 章 )","pre":"Job_29","next":"Job_31","lineList":[{"seq":1,"lineNo":"30:1","en":"But now they that are younger than I have me in derision, whose fathers I would have disdained to have set with the dogs of my flock.","cn":"但如今，比我年少的人戏笑我。其人之父我曾藐视，不肯安在看守我羊群的狗中。"},{"seq":2,"lineNo":"30:2","en":"Yea, whereto might the strength of their hands profit me, in whom old age was perished?","cn":"他们壮年的气力既已衰败，其手之力与我何益呢。"},{"seq":3,"lineNo":"30:3","en":"For want and famine they were solitary; fleeing into the wilderness in former time desolate and waste.","cn":"他们因穷乏饥饿，身体枯瘦，在荒废凄凉的幽暗中龈乾燥之地。"},{"seq":4,"lineNo":"30:4","en":"Who cut up mallows by the bushes, and juniper roots for their meat.","cn":"在草丛之中采咸草，罗腾（罗腾小树名松类）的根为他们的食物。"},{"seq":5,"lineNo":"30:5","en":"They were driven forth from among men, (they cried after them as after a thief;)","cn":"他们从人中被赶出，人追喊他们如贼一般。"},{"seq":6,"lineNo":"30:6","en":"To dwell in the cliffs of the valleys, in caves of the earth, and in the rocks.","cn":"以致他们住在荒谷之间，在地洞和岩穴中。"},{"seq":7,"lineNo":"30:7","en":"Among the bushes they brayed; under the nettles they were gathered together.","cn":"在草丛中叫唤，在荆棘下聚集。"},{"seq":8,"lineNo":"30:8","en":"They were children of fools, yea, children of base men: they were viler than the earth.","cn":"这都是愚顽下贱人的儿女，他们被鞭打，赶出境外。"},{"seq":9,"lineNo":"30:9","en":"And now am I their song, yea, I am their byword.","cn":"现在这些人以我为歌曲，以我为笑谈。"},{"seq":10,"lineNo":"30:10","en":"They abhor me, they flee far from me, and spare not to spit in my face.","cn":"他们厌恶我，躲在旁边站着，不住地吐唾沫在我脸上。"},{"seq":11,"lineNo":"30:11","en":"Because he hath loosed my cord, and afflicted me, they have also let loose the bridle before me.","cn":"松开他们的绳索苦待我，在我面前脱去辔头。"},{"seq":12,"lineNo":"30:12","en":"Upon my right hand rise the youth; they push away my feet, and they raise up against me the ways of their destruction.","cn":"这等下流人在我右边起来，推开我的脚，筑成战路来攻击我。"},{"seq":13,"lineNo":"30:13","en":"They mar my path, they set forward my calamity, they have no helper.","cn":"这些无人帮助的，毁坏我的道，加增我的灾。"},{"seq":14,"lineNo":"30:14","en":"They came upon me as a wide breaking in of waters: in the desolation they rolled themselves upon me.","cn":"他们来如同闯进大破口，在毁坏之间滚在我身上。"},{"seq":15,"lineNo":"30:15","en":"Terrors are turned upon me: they pursue my soul as the wind: and my welfare passeth away as a cloud.","cn":"惊恐临到我，驱逐我的尊荣如风，我的福禄如云过去。"},{"seq":16,"lineNo":"30:16","en":"And now my soul is poured out upon me; the days of affliction have taken hold upon me.","cn":"现在我心极其悲伤。困苦的日子将我抓住。"},{"seq":17,"lineNo":"30:17","en":"My bones are pierced in me in the night season: and my sinews take no rest.","cn":"夜间，我里面的骨头刺我，疼痛不止，好像龈我。"},{"seq":18,"lineNo":"30:18","en":"By the great force of my disease is my garment changed: it bindeth me about as the collar of my coat.","cn":"因神的大力，我的外衣污秽不堪，又如里衣的领子将我缠住。"},{"seq":19,"lineNo":"30:19","en":"He hath cast me into the mire, and I am become like dust and ashes.","cn":"神把我扔在淤泥中，我就像尘土和炉灰一般。"},{"seq":20,"lineNo":"30:20","en":"I cry unto thee, and thou dost not hear me: I stand up, and thou regardest me not.","cn":"主阿，我呼求你，你不应允我。我站起来，你就定睛看我。"},{"seq":21,"lineNo":"30:21","en":"Thou art become cruel to me: with thy strong hand thou opposest thyself against me.","cn":"你向我变心，待我残忍，又用大能追逼我。"},{"seq":22,"lineNo":"30:22","en":"Thou liftest me up to the wind; thou causest me to ride upon it, and dissolvest my substance.","cn":"把我提在风中，使我驾风而行，又使我消灭在烈风中。"},{"seq":23,"lineNo":"30:23","en":"For I know that thou wilt bring me to death, and to the house appointed for all living.","cn":"我知道要使我临到死地，到那为众生所定的阴宅。"},{"seq":24,"lineNo":"30:24","en":"Howbeit he will not stretch out his hand to the grave, though they cry in his destruction.","cn":"然而，人仆倒岂不伸手。遇灾难岂不求救呢。"},{"seq":25,"lineNo":"30:25","en":"Did not I weep for him that was in trouble? was not my soul grieved for the poor?","cn":"人遭难，我岂不为他哭泣呢。人穷乏，我岂不为他忧愁呢。"},{"seq":26,"lineNo":"30:26","en":"When I looked for good, then evil came unto me: and when I waited for light, there came darkness.","cn":"我仰望得好处，灾祸就到了。我等待光明，黑暗便来了。"},{"seq":27,"lineNo":"30:27","en":"My bowels boiled, and rested not: the days of affliction prevented me.","cn":"我心里烦扰不安，困苦的日子临到我身。"},{"seq":28,"lineNo":"30:28","en":"I went mourning without the sun: I stood up, and I cried in the congregation.","cn":"我没有日光就哀哭行去（或作我面发黑并非因日晒）。我在会中站着求救。"},{"seq":29,"lineNo":"30:29","en":"I am a brother to dragons, and a companion to owls.","cn":"我与野狗为弟兄，与鸵鸟为同伴。"},{"seq":30,"lineNo":"30:30","en":"My skin is black upon me, and my bones are burned with heat.","cn":"我的皮肤黑而脱落，我的骨头因热烧焦。"},{"seq":31,"lineNo":"30:31","en":"My harp also is turned to mourning, and my organ into the voice of them that weep.","cn":"所以，我的琴音变为悲音，我的箫声变为哭声。"}]}