{"title":"旧约 - 约伯记(Job) - 第 28 章","subTitle":"旧约 -- 约伯记(Job) -- 第 28 章 ( 本篇共有 42 章 )","pre":"Job_27","next":"Job_29","lineList":[{"seq":1,"lineNo":"28:1","en":"Surely there is a vein for the silver, and a place for gold where they fine it.","cn":"银子有矿，炼金有方。"},{"seq":2,"lineNo":"28:2","en":"Iron is taken out of the earth, and brass is molten out of the stone.","cn":"铁从地里挖出，铜从石中熔化。"},{"seq":3,"lineNo":"28:3","en":"He setteth an end to darkness, and searcheth out all perfection: the stones of darkness, and the shadow of death.","cn":"人为黑暗定界限，查究幽暗阴翳的石头，直到极处。"},{"seq":4,"lineNo":"28:4","en":"The flood breaketh out from the inhabitant; even the waters forgotten of the foot: they are dried up, they are gone away from men.","cn":"在无人居住之处刨开矿穴，过路的人也想不到他们。又与人远离，悬在空中摇来摇去。"},{"seq":5,"lineNo":"28:5","en":"As for the earth, out of it cometh bread: and under it is turned up as it were fire.","cn":"至于地，能出粮食，地内好像被火翻起来。"},{"seq":6,"lineNo":"28:6","en":"The stones of it are the place of sapphires: and it hath dust of gold.","cn":"地中的石头有蓝宝石，并有金沙。"},{"seq":7,"lineNo":"28:7","en":"There is a path which no fowl knoweth, and which the vulture's eye hath not seen:","cn":"矿中的路鸷鸟不得知道，鹰眼也未见过。"},{"seq":8,"lineNo":"28:8","en":"The lion's whelps have not trodden it, nor the fierce lion passed by it.","cn":"狂傲的野兽未曾行过。猛烈的狮子也未曾经过。"},{"seq":9,"lineNo":"28:9","en":"He putteth forth his hand upon the rock; he overturneth the mountains by the roots.","cn":"人伸手凿开坚石，倾倒山根。"},{"seq":10,"lineNo":"28:10","en":"He cutteth out rivers among the rocks; and his eye seeth every precious thing.","cn":"在磐石中凿出水道，亲眼看见各样宝物。"},{"seq":11,"lineNo":"28:11","en":"He bindeth the floods from overflowing; and the thing that is hid bringeth he forth to light.","cn":"他封闭水不得滴流，使隐藏的物显露出来。"},{"seq":12,"lineNo":"28:12","en":"But where shall wisdom be found? and where is the place of understanding?","cn":"然而，智慧有何处可寻。聪明之处在那里呢。"},{"seq":13,"lineNo":"28:13","en":"Man knoweth not the price thereof; neither is it found in the land of the living.","cn":"智慧的价值无人能知，在活人之地也无处可寻。"},{"seq":14,"lineNo":"28:14","en":"The depth saith, It is not in me: and the sea saith, It is not with me.","cn":"深渊说，不在我内。沧海说，不在我中。"},{"seq":15,"lineNo":"28:15","en":"It cannot be gotten for gold, neither shall silver be weighed for the price thereof.","cn":"智慧非用黄金可得，也不能平白银为它的价值。"},{"seq":16,"lineNo":"28:16","en":"It cannot be valued with the gold of Ophir, with the precious onyx, or the sapphire.","cn":"俄斐金，和贵重的红玛瑙，并蓝宝石，不足与较量。"},{"seq":17,"lineNo":"28:17","en":"The gold and the crystal cannot equal it: and the exchange of it shall not be for jewels of fine gold.","cn":"黄金，和玻璃，不足与比较。精金的器皿，不足与兑换。"},{"seq":18,"lineNo":"28:18","en":"No mention shall be made of coral, or of pearls: for the price of wisdom is above rubies.","cn":"珊瑚，水晶都不足论。智慧的价值胜过珍珠（或作红宝石）。"},{"seq":19,"lineNo":"28:19","en":"The topaz of Ethiopia shall not equal it, neither shall it be valued with pure gold.","cn":"古实的红璧玺，不足与比较。精金，也不足与较量。"},{"seq":20,"lineNo":"28:20","en":"Whence then cometh wisdom? and where is the place of understanding?","cn":"智慧从何处来呢。聪明之处在那里呢。"},{"seq":21,"lineNo":"28:21","en":"Seeing it is hid from the eyes of all living, and kept close from the fowls of the air.","cn":"是向一切有生命的眼目隐藏，向空中的飞鸟掩蔽。"},{"seq":22,"lineNo":"28:22","en":"Destruction and death say, We have heard the fame thereof with our ears.","cn":"灭没和死亡说，我们风闻其名。"},{"seq":23,"lineNo":"28:23","en":"God understandeth the way thereof, and he knoweth the place thereof.","cn":"神明白智慧的道路，晓得智慧的所在。"},{"seq":24,"lineNo":"28:24","en":"For he looketh to the ends of the earth, and seeth under the whole heaven;","cn":"因他鉴察直到地极，遍观普天之下。"},{"seq":25,"lineNo":"28:25","en":"To make the weight for the winds; and he weigheth the waters by measure.","cn":"要为风定轻重，又度量诸水。"},{"seq":26,"lineNo":"28:26","en":"When he made a decree for the rain, and a way for the lightning of the thunder:","cn":"他为雨露定命令，为雷电定道路。"},{"seq":27,"lineNo":"28:27","en":"Then did he see it, and declare it; he prepared it, yea, and searched it out.","cn":"那时他看见智慧，而且述说。他坚定，并且查究。"},{"seq":28,"lineNo":"28:28","en":"And unto man he said, Behold, the fear of the LORD, that is wisdom; and to depart from evil is understanding.","cn":"他对人说，敬畏主就是智慧。远离恶便是聪明。"}]}