{"title":"旧约 - 约拿书(Jonah) - 第 3 章","subTitle":"旧约 -- 约拿书(Jonah) -- 第 3 章 ( 本篇共有 4 章 )","pre":"Jon_2","next":"Jon_4","lineList":[{"seq":1,"lineNo":"3:1","en":"And the word of the LORD came unto Jonah the second time, saying,","cn":"耶和华的话，第二次临到约拿说，"},{"seq":2,"lineNo":"3:2","en":"Arise, go unto Nineveh, that great city, and preach unto it the preaching that I bid thee.","cn":"你起来，往尼尼微大城去，向其中的居民宣告我所吩咐你的话。"},{"seq":3,"lineNo":"3:3","en":"So Jonah arose, and went unto Nineveh, according to the word of the LORD. Now Nineveh was an exceeding great city of three days' journey.","cn":"约拿便照耶和华的话起来，往尼尼微去。这尼尼微是极大的城，有三日的路程。"},{"seq":4,"lineNo":"3:4","en":"And Jonah began to enter into the city a day's journey, and he cried, and said, Yet forty days, and Nineveh shall be overthrown.","cn":"约拿进城走了一日，宣告说，再等四十日，尼尼微必倾覆了。"},{"seq":5,"lineNo":"3:5","en":"So the people of Nineveh believed God, and proclaimed a fast, and put on sackcloth, from the greatest of them even to the least of them.","cn":"尼尼微人信服神，便宣告禁食，从最大的到至小的，都穿麻衣（或作披上麻布）。"},{"seq":6,"lineNo":"3:6","en":"For word came unto the king of Nineveh, and he arose from his throne, and he laid his robe from him, and covered him with sackcloth, and sat in ashes.","cn":"这信息传到尼尼微王的耳中，他就下了宝座，脱下朝服，披上麻布，坐在灰中。"},{"seq":7,"lineNo":"3:7","en":"And he caused it to be proclaimed and published through Nineveh by the decree of the king and his nobles, saying, Let neither man nor beast, herd nor flock, taste any thing: let them not feed, nor drink water:","cn":"他又使人遍告尼尼微通城，说，王和大臣有令，人不可尝什么，牲畜，牛羊不可吃草，也不可喝水。"},{"seq":8,"lineNo":"3:8","en":"But let man and beast be covered with sackcloth, and cry mightily unto God: yea, let them turn every one from his evil way, and from the violence that is in their hands.","cn":"人与牲畜都当披上麻布，人要切切求告神。各人回头离开所行的恶道，丢弃手中的强暴。"},{"seq":9,"lineNo":"3:9","en":"Who can tell if God will turn and repent, and turn away from his fierce anger, that we perish not?","cn":"或者神转意后悔，不发烈怒，使我们不致灭亡，也未可知。"},{"seq":10,"lineNo":"3:10","en":"And God saw their works, that they turned from their evil way; and God repented of the evil, that he had said that he would do unto them; and he did it not.","cn":"于是神察看他们的行为，见他们离开恶道，他就后悔，不把所说的灾祸降与他们了。"}]}