{"title":"旧约 - 约书亚记(Joshua) - 第 18 章","subTitle":"旧约 -- 约书亚记(Joshua) -- 第 18 章 ( 本篇共有 24 章 )","pre":"Jos_17","next":"Jos_19","lineList":[{"seq":1,"lineNo":"18:1","en":"And the whole congregation of the children of Israel assembled together at Shiloh, and set up the tabernacle of the congregation there. And the land was subdued before them.","cn":"以色列的全会众都聚集在示罗，把会幕设立在那里，那地已经被他们制伏了。"},{"seq":2,"lineNo":"18:2","en":"And there remained among the children of Israel seven tribes, which had not yet received their inheritance.","cn":"以色列人中其馀的七个支派还没有分给他们地业。"},{"seq":3,"lineNo":"18:3","en":"And Joshua said unto the children of Israel, How long are ye slack to go to possess the land, which the LORD God of your fathers hath given you?","cn":"约书亚对以色列人说，耶和华你们列祖的神所赐给你们的地，你们耽延不去得，要到几时呢。"},{"seq":4,"lineNo":"18:4","en":"Give out from among you three men for each tribe: and I will send them, and they shall rise, and go through the land, and describe it according to the inheritance of them; and they shall come again to me.","cn":"你们每支派当选举三个人，我要打发他们去，他们就要起身走遍那地，按着各支派应得的地业写明（或作画图），就回到我这里来。"},{"seq":5,"lineNo":"18:5","en":"And they shall divide it into seven parts: Judah shall abide in their coast on the south, and the house of Joseph shall abide in their coasts on the north.","cn":"他们要将地分作七分。犹大仍在南方，住在他的境内。约瑟家仍在北方，住在他的境内。"},{"seq":6,"lineNo":"18:6","en":"Ye shall therefore describe the land into seven parts, and bring the description hither to me, that I may cast lots for you here before the LORD our God.","cn":"你们要将地分作七分，写明了拿到我这里来。我要在耶和华我们神面前，为你们拈阄。"},{"seq":7,"lineNo":"18:7","en":"But the Levites have no part among you; for the priesthood of the LORD is their inheritance: and Gad, and Reuben, and half the tribe of Manasseh, have received their inheritance beyond Jordan on the east, which Moses the servant of the LORD gave them.","cn":"利未人在你们中间没有分，因为供耶和华祭司的职任就是他们的产业。迦得支派，流便支派，和玛拿西半支派已经在约旦河东得了地业，就是耶和华仆人摩西所给他们的。"},{"seq":8,"lineNo":"18:8","en":"And the men arose, and went away: and Joshua charged them that went to describe the land, saying, Go and walk through the land, and describe it, and come again to me, that I may here cast lots for you before the LORD in Shiloh.","cn":"划地势的人起身去的时候，约书亚嘱咐他们说，你们去走遍那地，划明地势，就回到我这里来。我要在示罗这里，耶和华面前，为你们拈阄。"},{"seq":9,"lineNo":"18:9","en":"And the men went and passed through the land, and described it by cities into seven parts in a book, and came again to Joshua to the host at Shiloh.","cn":"他们就去了，走遍那地，按着城邑分作七分，写在册子上，回到示罗营中见约书亚。"},{"seq":10,"lineNo":"18:10","en":"And Joshua cast lots for them in Shiloh before the LORD: and there Joshua divided the land unto the children of Israel according to their divisions.","cn":"约书亚就在示罗，耶和华面前，为他们拈阄。约书亚在那里，按着以色列人的支派，将地分给他们。"},{"seq":11,"lineNo":"18:11","en":"And the lot of the tribe of the children of Benjamin came up according to their families: and the coast of their lot came forth between the children of Judah and the children of Joseph.","cn":"便雅悯支派，按着宗族拈阄所得之地，是在犹大，约瑟子孙中间。"},{"seq":12,"lineNo":"18:12","en":"And their border on the north side was from Jordan; and the border went up to the side of Jericho on the north side, and went up through the mountains westward; and the goings out thereof were at the wilderness of Bethaven.","cn":"他们的北界是从约旦河起，往上贴近耶利哥的北边。又往西通过山地，直到伯亚文的旷野。"},{"seq":13,"lineNo":"18:13","en":"And the border went over from thence toward Luz, to the side of Luz, which is Bethel, southward; and the border descended to Atarothadar, near the hill that lieth on the south side of the nether Bethhoron.","cn":"从那里往南接连到路斯，贴近路斯（路斯就是伯特利），又下到亚他绿亚达，靠近下伯和仑南边的山。"},{"seq":14,"lineNo":"18:14","en":"And the border was drawn thence, and compassed the corner of the sea southward, from the hill that lieth before Bethhoron southward; and the goings out thereof were at Kirjathbaal, which is Kirjathjearim, a city of the children of Judah: this was the west quarter.","cn":"从那里往西，又转向南，从伯和仑南对面的山，直达到犹大人的城基列巴力（基列巴力就是基列耶琳）。这是西界。"},{"seq":15,"lineNo":"18:15","en":"And the south quarter was from the end of Kirjathjearim, and the border went out on the west, and went out to the well of waters of Nephtoah:","cn":"南界是从基列耶琳的尽边起，往西达到尼弗多亚的水源。"},{"seq":16,"lineNo":"18:16","en":"And the border came down to the end of the mountain that lieth before the valley of the son of Hinnom, and which is in the valley of the giants on the north, and descended to the valley of Hinnom, to the side of Jebusi on the south, and descended to Enrogel,","cn":"又下到欣嫩子谷对面山的尽边，就是利乏音谷北边的山。又下到欣嫩谷，贴近耶布斯的南边。又下到隐罗结。"},{"seq":17,"lineNo":"18:17","en":"And was drawn from the north, and went forth to Enshemesh, and went forth toward Geliloth, which is over against the going up of Adummim, and descended to the stone of Bohan the son of Reuben,","cn":"又往北通到隐示麦，达到亚都冥坡对面的基利绿。又下到流便之子波罕的磐石。"},{"seq":18,"lineNo":"18:18","en":"And passed along toward the side over against Arabah northward, and went down unto Arabah:","cn":"又接连到亚拉巴对面，往北下到亚拉巴。"},{"seq":19,"lineNo":"18:19","en":"And the border passed along to the side of Bethhoglah northward: and the outgoings of the border were at the north bay of the salt sea at the south end of Jordan: this was the south coast.","cn":"又接连到伯曷拉的北边，直通到盐海的北汊，就是约旦河的南头。这是南界。"},{"seq":20,"lineNo":"18:20","en":"And Jordan was the border of it on the east side. This was the inheritance of the children of Benjamin, by the coasts thereof round about, according to their families.","cn":"东界是约旦河。这是便雅悯人按着宗族，照他们四围的交界所得的地业。"},{"seq":21,"lineNo":"18:21","en":"Now the cities of the tribe of the children of Benjamin according to their families were Jericho, and Bethhoglah, and the valley of Keziz,","cn":"便雅悯支派按着宗族所得的城邑就是，耶利哥，伯曷拉，伊麦基悉，"},{"seq":22,"lineNo":"18:22","en":"And Betharabah, and Zemaraim, and Bethel,","cn":"伯亚拉巴，洗玛脸，伯特利，"},{"seq":23,"lineNo":"18:23","en":"And Avim, and Parah, and Ophrah,","cn":"亚文，巴拉，俄弗拉，"},{"seq":24,"lineNo":"18:24","en":"And Chepharhaammonai, and Ophni, and Gaba; twelve cities with their villages:","cn":"基法阿摩尼，俄弗尼，迦巴，共十二座城，还有属城的村庄。"},{"seq":25,"lineNo":"18:25","en":"Gibeon, and Ramah, and Beeroth,","cn":"又有基遍，拉玛，比录，"},{"seq":26,"lineNo":"18:26","en":"And Mizpeh, and Chephirah, and Mozah,","cn":"米斯巴，基非拉，摩撒，"},{"seq":27,"lineNo":"18:27","en":"And Rekem, and Irpeel, and Taralah,","cn":"利坚，伊利毗勒，他拉拉，"},{"seq":28,"lineNo":"18:28","en":"And Zelah, Eleph, and Jebusi, which is Jerusalem, Gibeath, and Kirjath; fourteen cities with their villages. This is the inheritance of the children of Benjamin according to their families.","cn":"洗拉，以利弗，耶布斯（耶布斯就是耶路撒冷），基比亚，基列，共十四座城，还有属城的村庄。这是便雅悯人按着宗族所得的地业。"}]}