{"title":"旧约 - 约书亚记(Joshua) - 第 16 章","subTitle":"旧约 -- 约书亚记(Joshua) -- 第 16 章 ( 本篇共有 24 章 )","pre":"Jos_15","next":"Jos_17","lineList":[{"seq":1,"lineNo":"16:1","en":"And the lot of the children of Joseph fell from Jordan by Jericho, unto the water of Jericho on the east, to the wilderness that goeth up from Jericho throughout mount Bethel,","cn":"约瑟的子孙拈阄所得之地是从靠近耶利哥的约旦河起，以耶利哥东边的水为界，从耶利哥上去，通过山地的旷野，到伯特利。"},{"seq":2,"lineNo":"16:2","en":"And goeth out from Bethel to Luz, and passeth along unto the borders of Archi to Ataroth,","cn":"又从伯特利到路斯，接连到亚基人的境界，至亚他绿。"},{"seq":3,"lineNo":"16:3","en":"And goeth down westward to the coast of Japhleti, unto the coast of Bethhoron the nether, and to Gezer; and the goings out thereof are at the sea.","cn":"又往西下到押利提人的境界，到下伯和仑的境界，直到基色，通到海为止。"},{"seq":4,"lineNo":"16:4","en":"So the children of Joseph, Manasseh and Ephraim, took their inheritance.","cn":"约瑟的儿子玛拿西，以法莲就得了他们的地业。"},{"seq":5,"lineNo":"16:5","en":"And the border of the children of Ephraim according to their families was thus: even the border of their inheritance on the east side was Atarothaddar, unto Bethhoron the upper;","cn":"以法莲子孙的境界，按着宗族所得的，记在下面，他们地业的东界是亚他绿亚达到上伯和仑。"},{"seq":6,"lineNo":"16:6","en":"And the border went out toward the sea to Michmethah on the north side; and the border went about eastward unto Taanathshiloh, and passed by it on the east to Janohah;","cn":"往西通到北边的密米他，又向东绕到他纳示罗，又接连到雅挪哈的东边。"},{"seq":7,"lineNo":"16:7","en":"And it went down from Janohah to Ataroth, and to Naarath, and came to Jericho, and went out at Jordan.","cn":"从雅挪哈下到亚他绿，又到拿拉，达到耶利哥，通到约旦河为止。"},{"seq":8,"lineNo":"16:8","en":"The border went out from Tappuah westward unto the river Kanah; and the goings out thereof were at the sea. This is the inheritance of the tribe of the children of Ephraim by their families.","cn":"从他普亚往西，到加拿河，直通到海为止。这就是以法莲支派按着宗族所得的地业。"},{"seq":9,"lineNo":"16:9","en":"And the separate cities for the children of Ephraim were among the inheritance of the children of Manasseh, all the cities with their villages.","cn":"另外在玛拿西人地业中得了些城邑和属城的村庄。这都是分给以法莲子孙的。"},{"seq":10,"lineNo":"16:10","en":"And they drave not out the Canaanites that dwelt in Gezer: but the Canaanites dwell among the Ephraimites unto this day, and serve under tribute.","cn":"他们没有赶出住基色的迦南人。迦南人却住在以法莲人中间，成为作苦工的仆人，直到今日。"}]}