{"title":"旧约 - 约书亚记(Joshua) - 第 3 章","subTitle":"旧约 -- 约书亚记(Joshua) -- 第 3 章 ( 本篇共有 24 章 )","pre":"Jos_2","next":"Jos_4","lineList":[{"seq":1,"lineNo":"3:1","en":"And Joshua rose early in the morning; and they removed from Shittim, and came to Jordan, he and all the children of Israel, and lodged there before they passed over.","cn":"约书亚清早起来，和以色列众人都离开什亭，来到约旦河，就住在那里，等候过河。"},{"seq":2,"lineNo":"3:2","en":"And it came to pass after three days, that the officers went through the host;","cn":"过了三天，官长走遍营中，"},{"seq":3,"lineNo":"3:3","en":"And they commanded the people, saying, When ye see the ark of the covenant of the LORD your God, and the priests the Levites bearing it, then ye shall remove from your place, and go after it.","cn":"吩咐百姓说，你们看见耶和华你们神的约柜，又见祭司利未人抬着，就要离开所住的地方，跟着约柜去。"},{"seq":4,"lineNo":"3:4","en":"Yet there shall be a space between you and it, about two thousand cubits by measure: come not near unto it, that ye may know the way by which ye must go: for ye have not passed this way heretofore.","cn":"只是你们和约柜相离要量二千肘，不可与约柜相近，使你们知道所当走的路，因为这条路你们向来没有走过。"},{"seq":5,"lineNo":"3:5","en":"And Joshua said unto the people, Sanctify yourselves: for to morrow the LORD will do wonders among you.","cn":"约书亚吩咐百姓说，你们要自洁，因为明天耶和华必在你们中间行奇事。"},{"seq":6,"lineNo":"3:6","en":"And Joshua spake unto the priests, saying, Take up the ark of the covenant, and pass over before the people. And they took up the ark of the covenant, and went before the people.","cn":"约书亚又吩咐祭司说，你们抬起约柜，在百姓前头过去。于是他们抬起约柜，在百姓前头走。"},{"seq":7,"lineNo":"3:7","en":"And the LORD said unto Joshua, This day will I begin to magnify thee in the sight of all Israel, that they may know that, as I was with Moses, so I will be with thee.","cn":"耶和华对约书亚说，从今日起，我必使你在以色列众人眼前尊大，使他们知道我怎样与摩西同在，也必照样与你同在。"},{"seq":8,"lineNo":"3:8","en":"And thou shalt command the priests that bear the ark of the covenant, saying, When ye are come to the brink of the water of Jordan, ye shall stand still in Jordan.","cn":"你要吩咐抬约柜的祭司说，你们到了约旦河的水边上，就要在约旦河水里站住。"},{"seq":9,"lineNo":"3:9","en":"And Joshua said unto the children of Israel, Come hither, and hear the words of the LORD your God.","cn":"约书亚对以色列人说，你们近前来，听耶和华你们神的话。"},{"seq":10,"lineNo":"3:10","en":"And Joshua said, Hereby ye shall know that the living God is among you, and that he will without fail drive out from before you the Canaanites, and the Hittites, and the Hivites, and the Perizzites, and the Girgashites, and the Amorites, and the Jebusites.","cn":"*"},{"seq":11,"lineNo":"3:11","en":"Behold, the ark of the covenant of the LORD of all the earth passeth over before you into Jordan.","cn":"约书亚说，看哪，普天下主的约柜必在你们前头过去，到约旦河里，因此你们就知道在你们中间有永生神。并且他必在你们面前赶出迦南人，赫人，希未人，比利洗人，革迦撒人，亚摩利人，耶布斯人。"},{"seq":12,"lineNo":"3:12","en":"Now therefore take you twelve men out of the tribes of Israel, out of every tribe a man.","cn":"你们现在要从以色列支派中拣选十二个人，每支派一人，"},{"seq":13,"lineNo":"3:13","en":"And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the LORD, the LORD of all the earth, shall rest in the waters of Jordan, that the waters of Jordan shall be cut off from the waters that come down from above; and they shall stand upon an heap.","cn":"等到抬普天下主耶和华约柜的祭司把脚站在约旦河水里，约旦河的水，就是从上往下流的水，必然断绝，立起成垒。"},{"seq":14,"lineNo":"3:14","en":"And it came to pass, when the people removed from their tents, to pass over Jordan, and the priests bearing the ark of the covenant before the people;","cn":"百姓离开帐棚要过约旦河的时候，抬约柜的祭司乃在百姓的前头。"},{"seq":15,"lineNo":"3:15","en":"And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)","cn":"他们到了约旦河，脚一入水（原来约旦河水在收割的日子涨过两岸），"},{"seq":16,"lineNo":"3:16","en":"That the waters which came down from above stood and rose up upon an heap very far from the city Adam, that is beside Zaretan: and those that came down toward the sea of the plain, even the salt sea, failed, and were cut off: and the people passed over right against Jericho.","cn":"那从上往下流的水便在极远之地，撒拉但旁的亚当城那里停住，立起成垒。那往亚拉巴的海，就是盐海，下流的水全然断绝。于是百姓在耶利哥的对面过去了。"},{"seq":17,"lineNo":"3:17","en":"And the priests that bare the ark of the covenant of the LORD stood firm on dry ground in the midst of Jordan, and all the Israelites passed over on dry ground, until all the people were passed clean over Jordan.","cn":"抬耶和华约柜的祭司在约旦河中的乾地上站定，以色列众人都从乾地上过去，直到国民尽都过了约旦河。"}]}