{"title":"旧约 - 士师记(Judges) - 第 15 章","subTitle":"旧约 -- 士师记(Judges) -- 第 15 章 ( 本篇共有 21 章 )","pre":"Jug_14","next":"Jug_16","lineList":[{"seq":1,"lineNo":"15:1","en":"But it came to pass within a while after, in the time of wheat harvest, that Samson visited his wife with a kid; and he said, I will go in to my wife into the chamber. But her father would not suffer him to go in.","cn":"过了些日子，到割麦子的时候，参孙带着一只山羊羔去看他的妻，说，我要进内室见我的妻。他岳父不容他进去，"},{"seq":2,"lineNo":"15:2","en":"And her father said, I verily thought that thou hadst utterly hated her; therefore I gave her to thy companion: is not her younger sister fairer than she? take her, I pray thee, instead of her.","cn":"说，我估定你是极其恨她，因此我将她给了你的陪伴。她的妹子不是比她还美丽吗。你可以娶来代替她吧。"},{"seq":3,"lineNo":"15:3","en":"And Samson said concerning them, Now shall I be more blameless than the Philistines, though I do them a displeasure.","cn":"参孙说，这回我加害于非利士人不算有罪。"},{"seq":4,"lineNo":"15:4","en":"And Samson went and caught three hundred foxes, and took firebrands, and turned tail to tail, and put a firebrand in the midst between two tails.","cn":"于是参孙去捉了三百只狐狸（或作野狗），将狐狸尾巴一对一对地捆上，将火把捆在两条尾巴中间，"},{"seq":5,"lineNo":"15:5","en":"And when he had set the brands on fire, he let them go into the standing corn of the Philistines, and burnt up both the shocks, and also the standing corn, with the vineyards and olives.","cn":"点着火把，就放狐狸进入非利士人站着的禾稼，将堆集的禾捆和未割的禾稼，并橄榄园尽都烧了。"},{"seq":6,"lineNo":"15:6","en":"Then the Philistines said, Who hath done this? And they answered, Samson, the son in law of the Timnite, because he had taken his wife, and given her to his companion. And the Philistines came up, and burnt her and her father with fire.","cn":"非利士人说，这事是谁作的呢。有人说，是亭拿人的女婿参孙，因为他岳父将他的妻给了他的陪伴。于是非利士人上去，用火烧了妇人和她的父亲。"},{"seq":7,"lineNo":"15:7","en":"And Samson said unto them, Though ye have done this, yet will I be avenged of you, and after that I will cease.","cn":"参孙对非利士人说，你们既然这样行，我必向你们报仇才肯吧休。"},{"seq":8,"lineNo":"15:8","en":"And he smote them hip and thigh with a great slaughter: and he went down and dwelt in the top of the rock Etam.","cn":"参孙就大大击杀他们，连腿带腰都砍断了。他便下去，住在以坦磐的穴内。"},{"seq":9,"lineNo":"15:9","en":"Then the Philistines went up, and pitched in Judah, and spread themselves in Lehi.","cn":"非利士人上去安营在犹大，布散在利希。"},{"seq":10,"lineNo":"15:10","en":"And the men of Judah said, Why are ye come up against us? And they answered, To bind Samson are we come up, to do to him as he hath done to us.","cn":"犹大人说，你们为何上来攻击我们呢。他们说，我们上来是要捆绑参孙。他向我们怎样行，我们也要向他怎样行。"},{"seq":11,"lineNo":"15:11","en":"Then three thousand men of Judah went to the top of the rock Etam, and said to Samson, Knowest thou not that the Philistines are rulers over us? what is this that thou hast done unto us? And he said unto them, As they did unto me, so have I done unto them.","cn":"于是有三千犹大人下到以坦磐的穴内，对参孙说，非利士人辖制我们，你不知道吗。你向我们行的是什么事呢。他回答说，他们向我怎样行，我也要向他们怎样行。"},{"seq":12,"lineNo":"15:12","en":"And they said unto him, We are come down to bind thee, that we may deliver thee into the hand of the Philistines. And Samson said unto them, Swear unto me, that ye will not fall upon me yourselves.","cn":"犹大人对他说，我们下来是要捆绑你，将你交在非利士人手中。参孙说，你们要向我起誓，应承你们自己不害死我。"},{"seq":13,"lineNo":"15:13","en":"And they spake unto him, saying, No; but we will bind thee fast, and deliver thee into their hand: but surely we will not kill thee. And they bound him with two new cords, and brought him up from the rock.","cn":"他们说，我们断不杀你，只要将你捆绑交在非利士人手中。于是用两条新绳捆绑参孙，将他从以坦磐带上去。"},{"seq":14,"lineNo":"15:14","en":"And when he came unto Lehi, the Philistines shouted against him: and the Spirit of the LORD came mightily upon him, and the cords that were upon his arms became as flax that was burnt with fire, and his bands loosed from off his hands.","cn":"参孙到了利希，非利士人都迎着喧囔。耶和华的灵大大感动参孙，他臂上的绳就像火烧的麻一样，他的绑绳都从他手上脱落下来。"},{"seq":15,"lineNo":"15:15","en":"And he found a new jawbone of an ass, and put forth his hand, and took it, and slew a thousand men therewith.","cn":"他见一块未乾的驴腮骨，就伸手拾起来，用以击杀一千人。"},{"seq":16,"lineNo":"15:16","en":"And Samson said, With the jawbone of an ass, heaps upon heaps, with the jaw of an ass have I slain a thousand men.","cn":"参孙说，我用驴腮骨杀人成堆，用驴腮骨杀了一千人。"},{"seq":17,"lineNo":"15:17","en":"And it came to pass, when he had made an end of speaking, that he cast away the jawbone out of his hand, and called that place Ramathlehi.","cn":"说完这话，就把那腮骨从手里抛出去了。那地便叫拉末利希。"},{"seq":18,"lineNo":"15:18","en":"And he was sore athirst, and called on the LORD, and said, Thou hast given this great deliverance into the hand of thy servant: and now shall I die for thirst, and fall into the hand of the uncircumcised?","cn":"参孙甚觉口渴，就求告耶和华说，你既藉仆人的手施行这吗大的拯救，岂可任我渴死，落在未受割礼的人手中呢。"},{"seq":19,"lineNo":"15:19","en":"But God clave an hollow place that was in the jaw, and there came water thereout; and when he had drunk, his spirit came again, and he revived: wherefore he called the name thereof Enhakkore, which is in Lehi unto this day.","cn":"神就使利希的洼处裂开，有水从其中涌出来。参孙喝了精神复原。因此那泉名叫隐哈歌利，那泉直到今日还在利希。"},{"seq":20,"lineNo":"15:20","en":"And he judged Israel in the days of the Philistines twenty years.","cn":"当非利士人辖制以色列人的时候，参孙作以色列的士师二十年。"}]}