{"title":"旧约 - 士师记(Judges) - 第 12 章","subTitle":"旧约 -- 士师记(Judges) -- 第 12 章 ( 本篇共有 21 章 )","pre":"Jug_11","next":"Jug_13","lineList":[{"seq":1,"lineNo":"12:1","en":"And the men of Ephraim gathered themselves together, and went northward, and said unto Jephthah, Wherefore passedst thou over to fight against the children of Ammon, and didst not call us to go with thee? we will burn thine house upon thee with fire.","cn":"以法莲人聚集，到了北方，对耶弗他说，你去与亚扪人争战，为什么没有招我们同去呢。我们必用火烧你和你的房屋。"},{"seq":2,"lineNo":"12:2","en":"And Jephthah said unto them, I and my people were at great strife with the children of Ammon; and when I called you, ye delivered me not out of their hands.","cn":"耶弗他对他们说，我和我的民与亚扪人大大争战。我招你们来，你们竟没有来救我脱离他们的手。"},{"seq":3,"lineNo":"12:3","en":"And when I saw that ye delivered me not, I put my life in my hands, and passed over against the children of Ammon, and the LORD delivered them into my hand: wherefore then are ye come up unto me this day, to fight against me?","cn":"我见你们不来救我，我就拚命前去攻击亚扪人，耶和华将他们交在我手中。你们今日为什么上我这里来攻打我呢。"},{"seq":4,"lineNo":"12:4","en":"Then Jephthah gathered together all the men of Gilead, and fought with Ephraim: and the men of Gilead smote Ephraim, because they said, Ye Gileadites are fugitives of Ephraim among the Ephraimites, and among the Manassites.","cn":"于是耶弗他招聚基列人，与以法莲人争战。基列人击杀以法莲人，是因他们说，你们基列人在以法莲，玛拿西中间，不过是以法莲逃亡的人。"},{"seq":5,"lineNo":"12:5","en":"And the Gileadites took the passages of Jordan before the Ephraimites: and it was so, that when those Ephraimites which were escaped said, Let me go over; that the men of Gilead said unto him, Art thou an Ephraimite? If he said, Nay;","cn":"基列人把守约旦河的渡口，不容以法莲人过去。以法莲逃走的人若说，容我过去。基列人就问他说，你是以法莲人不是。他若说，不是，"},{"seq":6,"lineNo":"12:6","en":"Then said they unto him, Say now Shibboleth: and he said Sibboleth: for he could not frame to pronounce it right. Then they took him, and slew him at the passages of Jordan: and there fell at that time of the Ephraimites forty and two thousand.","cn":"就对他说，你说示播列。。以法莲人因为咬不真字音，便说西播列。基列人就将他拿住，杀在约旦河的渡口。那时以法莲人被杀的有四万二千人。"},{"seq":7,"lineNo":"12:7","en":"And Jephthah judged Israel six years. Then died Jephthah the Gileadite, and was buried in one of the cities of Gilead.","cn":"耶弗他作以色列的士师六年。基列人耶弗他死了，葬在基列的一座城里。"},{"seq":8,"lineNo":"12:8","en":"And after him Ibzan of Bethlehem judged Israel.","cn":"耶弗他以后，有伯利恒人以比赞作以色列的士师。"},{"seq":9,"lineNo":"12:9","en":"And he had thirty sons, and thirty daughters, whom he sent abroad, and took in thirty daughters from abroad for his sons. And he judged Israel seven years.","cn":"他有三十个儿子，三十个女儿。女儿都嫁出去了。他给众子从外乡娶了三十个媳妇。他作以色列的士师七年。"},{"seq":10,"lineNo":"12:10","en":"Then died Ibzan, and was buried at Bethlehem.","cn":"以比赞死了，葬在伯利恒。"},{"seq":11,"lineNo":"12:11","en":"And after him Elon, a Zebulonite, judged Israel; and he judged Israel ten years.","cn":"以比赞之后，有西布伦人以伦，作以色列的士师十年。"},{"seq":12,"lineNo":"12:12","en":"And Elon the Zebulonite died, and was buried in Aijalon in the country of Zebulun.","cn":"西布伦人以伦死了，葬在西布伦地的亚雅仑。"},{"seq":13,"lineNo":"12:13","en":"And after him Abdon the son of Hillel, a Pirathonite, judged Israel.","cn":"以伦之后，有比拉顿人希列的儿子押顿作以色列的士师。"},{"seq":14,"lineNo":"12:14","en":"And he had forty sons and thirty nephews, that rode on threescore and ten ass colts: and he judged Israel eight years.","cn":"他有四十个儿子，三十个孙子，骑着七十匹驴驹。押顿作以色列的士师八年。"},{"seq":15,"lineNo":"12:15","en":"And Abdon the son of Hillel the Pirathonite died, and was buried in Pirathon in the land of Ephraim, in the mount of the Amalekites.","cn":"比拉顿人希列的儿子押顿死了，葬在以法莲地的比拉顿，在亚玛力人的山地。"}]}