{"title":"旧约 - 利未记(Leviticus) - 第 11 章","subTitle":"旧约 -- 利未记(Leviticus) -- 第 11 章 ( 本篇共有 27 章 )","pre":"Lev_10","next":"Lev_12","lineList":[{"seq":1,"lineNo":"11:1","en":"And the LORD spake unto Moses and to Aaron, saying unto them,","cn":"耶和华对摩西，亚伦说，"},{"seq":2,"lineNo":"11:2","en":"Speak unto the children of Israel, saying, These are the beasts which ye shall eat among all the beasts that are on the earth.","cn":"你们晓谕以色列人说，在地上一切走兽中可吃的乃是这些，"},{"seq":3,"lineNo":"11:3","en":"Whatsoever parteth the hoof, and is clovenfooted, and cheweth the cud, among the beasts, that shall ye eat.","cn":"凡蹄分两瓣，倒嚼的走兽，你们都可以吃。"},{"seq":4,"lineNo":"11:4","en":"Nevertheless these shall ye not eat of them that chew the cud, or of them that divide the hoof: as the camel, because he cheweth the cud, but divideth not the hoof; he is unclean unto you.","cn":"但那倒嚼或分蹄之中不可吃的乃是骆驼，因为倒嚼不分蹄，就与你们不洁净。"},{"seq":5,"lineNo":"11:5","en":"And the coney, because he cheweth the cud, but divideth not the hoof; he is unclean unto you.","cn":"沙番因为倒嚼不分蹄，就与你们不洁净。"},{"seq":6,"lineNo":"11:6","en":"And the hare, because he cheweth the cud, but divideth not the hoof; he is unclean unto you.","cn":"兔子因为倒嚼不分蹄，就与你们不洁净。"},{"seq":7,"lineNo":"11:7","en":"And the swine, though he divide the hoof, and be clovenfooted, yet he cheweth not the cud; he is unclean to you.","cn":"猪因为蹄分两瓣，却不倒嚼，就与你们不洁净。"},{"seq":8,"lineNo":"11:8","en":"Of their flesh shall ye not eat, and their carcase shall ye not touch; they are unclean to you.","cn":"这些兽的肉，你们不可吃，死的，你们不可摸，都与你们不洁净。"},{"seq":9,"lineNo":"11:9","en":"These shall ye eat of all that are in the waters: whatsoever hath fins and scales in the waters, in the seas, and in the rivers, them shall ye eat.","cn":"水中可吃的乃是这些，凡在水里，海里，河里，有翅有鳞的，都可以吃。"},{"seq":10,"lineNo":"11:10","en":"And all that have not fins and scales in the seas, and in the rivers, of all that move in the waters, and of any living thing which is in the waters, they shall be an abomination unto you:","cn":"凡在海里，河里，并一切水里游动的活物，无翅无鳞的，你们都当以为可憎。"},{"seq":11,"lineNo":"11:11","en":"They shall be even an abomination unto you; ye shall not eat of their flesh, but ye shall have their carcases in abomination.","cn":"这些无翅无鳞，以为可憎的，你们不可吃它的肉，死的也当以为可憎。"},{"seq":12,"lineNo":"11:12","en":"Whatsoever hath no fins nor scales in the waters, that shall be an abomination unto you.","cn":"凡水里无翅无鳞的，你们都当以为可憎。"},{"seq":13,"lineNo":"11:13","en":"And these are they which ye shall have in abomination among the fowls; they shall not be eaten, they are an abomination: the eagle, and the ossifrage, and the ospray,","cn":"雀鸟中你们当以为可憎，不可吃的乃是，雕，狗头雕，红头雕，"},{"seq":14,"lineNo":"11:14","en":"And the vulture, and the kite after his kind;","cn":"鹞鹰，小鹰与其类。"},{"seq":15,"lineNo":"11:15","en":"Every raven after his kind;","cn":"乌鸦与其类。"},{"seq":16,"lineNo":"11:16","en":"And the owl, and the night hawk, and the cuckow, and the hawk after his kind,","cn":"鸵鸟，夜鹰，鱼鹰，鹰与其类。"},{"seq":17,"lineNo":"11:17","en":"And the little owl, and the cormorant, and the great owl,","cn":"？？鸟，鸬鹚，猫头鹰，"},{"seq":18,"lineNo":"11:18","en":"And the swan, and the pelican, and the gier eagle,","cn":"角鸱，鹈鹕，秃雕，"},{"seq":19,"lineNo":"11:19","en":"And the stork, the heron after her kind, and the lapwing, and the bat.","cn":"鹳，鹭鸶与其类，戴？？与蝙蝠。"},{"seq":20,"lineNo":"11:20","en":"All fowls that creep, going upon all four, shall be an abomination unto you.","cn":"凡有翅膀用四足爬行的物，你们都当以为可憎。"},{"seq":21,"lineNo":"11:21","en":"Yet these may ye eat of every flying creeping thing that goeth upon all four, which have legs above their feet, to leap withal upon the earth;","cn":"只是有翅膀用四足爬行的物中，有足有腿，在地上蹦跳的，你们还可以吃。"},{"seq":22,"lineNo":"11:22","en":"Even these of them ye may eat; the locust after his kind, and the bald locust after his kind, and the beetle after his kind, and the grasshopper after his kind.","cn":"其中有蝗虫，蚂蚱，蟋蟀与其类，蚱蜢与其类，这些你们都可以吃。"},{"seq":23,"lineNo":"11:23","en":"But all other flying creeping things, which have four feet, shall be an abomination unto you.","cn":"但是有翅膀有四足的爬物，你们都当以为可憎。"},{"seq":24,"lineNo":"11:24","en":"And for these ye shall be unclean: whosoever toucheth the carcase of them shall be unclean until the even.","cn":"这些都能使你们不洁净。凡摸了死的，必不洁净到晚上。"},{"seq":25,"lineNo":"11:25","en":"And whosoever beareth ought of the carcase of them shall wash his clothes, and be unclean until the even.","cn":"凡拿了死的，必不洁净到晚上，并要洗衣服。"},{"seq":26,"lineNo":"11:26","en":"The carcases of every beast which divideth the hoof, and is not clovenfooted, nor cheweth the cud, are unclean unto you: every one that toucheth them shall be unclean.","cn":"凡走兽分蹄不成两瓣，也不倒嚼的，是与你们不洁净，凡摸了的就不洁净。"},{"seq":27,"lineNo":"11:27","en":"And whatsoever goeth upon his paws, among all manner of beasts that go on all four, those are unclean unto you: whoso toucheth their carcase shall be unclean until the even.","cn":"凡四足的走兽，用掌行走的，是与你们不洁净，摸其尸的，必不洁净到晚上。"},{"seq":28,"lineNo":"11:28","en":"And he that beareth the carcase of them shall wash his clothes, and be unclean until the even: they are unclean unto you.","cn":"拿其尸的，必不洁净到晚上，并要洗衣服。这些是与你们不洁净的。"},{"seq":29,"lineNo":"11:29","en":"These also shall be unclean unto you among the creeping things that creep upon the earth; the weasel, and the mouse, and the tortoise after his kind,","cn":"地上爬物与你们不洁净的乃是这些，鼬鼠，？？鼠，蜥蜴与其类。"},{"seq":30,"lineNo":"11:30","en":"And the ferret, and the chameleon, and the lizard, and the snail, and the mole.","cn":"壁虎，龙子，守宫，蛇医，？？蜓。"},{"seq":31,"lineNo":"11:31","en":"These are unclean to you among all that creep: whosoever doth touch them, when they be dead, shall be unclean until the even.","cn":"这些爬物都是与你们不洁净的。在它死了以后，凡摸了的，必不洁净到晚上。"},{"seq":32,"lineNo":"11:32","en":"And upon whatsoever any of them, when they are dead, doth fall, it shall be unclean; whether it be any vessel of wood, or raiment, or skin, or sack, whatsoever vessel it be, wherein any work is done, it must be put into water, and it shall be unclean until the even; so it shall be cleansed.","cn":"其中死了的，掉在什么东西上，这东西就不洁净，无论是木器，衣服，皮子，口袋，不拘是作什么工用的器皿，须要放在水中，必不洁净到晚上，到晚上才洁净了。"},{"seq":33,"lineNo":"11:33","en":"And every earthen vessel, whereinto any of them falleth, whatsoever is in it shall be unclean; and ye shall break it.","cn":"若有死了掉在瓦器里的，其中不拘有什么，就不洁净，你们要把这瓦器打破了。"},{"seq":34,"lineNo":"11:34","en":"Of all meat which may be eaten, that on which such water cometh shall be unclean: and all drink that may be drunk in every such vessel shall be unclean.","cn":"其中一切可吃的食物，沾水的就不洁净，并且那样器皿中一切可喝的，也必不洁净。"},{"seq":35,"lineNo":"11:35","en":"And every thing whereupon any part of their carcase falleth shall be unclean; whether it be oven, or ranges for pots, they shall be broken down: for they are unclean, and shall be unclean unto you.","cn":"其中已死的，若有一点掉在什么物件上，那物件就不洁净，不拘是炉子，是锅台，就要打碎，都不洁净，也必与你们不洁净。"},{"seq":36,"lineNo":"11:36","en":"Nevertheless a fountain or pit, wherein there is plenty of water, shall be clean: but that which toucheth their carcase shall be unclean.","cn":"但是泉源或是聚水的池子仍是洁净，惟挨了那死的，就不洁净。"},{"seq":37,"lineNo":"11:37","en":"And if any part of their carcase fall upon any sowing seed which is to be sown, it shall be clean.","cn":"若是死的，有一点掉在要种的子粒上，子粒仍是洁净。"},{"seq":38,"lineNo":"11:38","en":"But if any water be put upon the seed, and any part of their carcase fall thereon, it shall be unclean unto you.","cn":"若水已经浇在子粒上，那死的有一点掉在上头，这子粒就与你们不洁净。"},{"seq":39,"lineNo":"11:39","en":"And if any beast, of which ye may eat, die; he that toucheth the carcase thereof shall be unclean until the even.","cn":"你们可吃的走兽若是死了，有人摸它，必不洁净到晚上。"},{"seq":40,"lineNo":"11:40","en":"And he that eateth of the carcase of it shall wash his clothes, and be unclean until the even: he also that beareth the carcase of it shall wash his clothes, and be unclean until the even.","cn":"有人吃那死了的走兽，必不洁净到晚上，并要洗衣服，拿了死走兽的，必不洁净到晚上，并要洗衣服。"},{"seq":41,"lineNo":"11:41","en":"And every creeping thing that creepeth upon the earth shall be an abomination; it shall not be eaten.","cn":"凡地上的爬物是可憎的，都不可吃。"},{"seq":42,"lineNo":"11:42","en":"Whatsoever goeth upon the belly, and whatsoever goeth upon all four, or whatsoever hath more feet among all creeping things that creep upon the earth, them ye shall not eat; for they are an abomination.","cn":"凡用肚子行走的和用四足行走的，或是有许多足的，就是一切爬在地上的，你们都不可吃，因为是可憎的。"},{"seq":43,"lineNo":"11:43","en":"Ye shall not make yourselves abominable with any creeping thing that creepeth, neither shall ye make yourselves unclean with them, that ye should be defiled thereby.","cn":"你们不可因什么爬物使自己成为可憎的，也不可因这些使自己不洁净，以致染了污秽。"},{"seq":44,"lineNo":"11:44","en":"For I am the LORD your God: ye shall therefore sanctify yourselves, and ye shall be holy; for I am holy: neither shall ye defile yourselves with any manner of creeping thing that creepeth upon the earth.","cn":"我是耶和华你们的神，所以你们要成为圣洁，因为我是圣洁的。你们也不可在地上的爬物污秽自己。"},{"seq":45,"lineNo":"11:45","en":"For I am the LORD that bringeth you up out of the land of Egypt, to be your God: ye shall therefore be holy, for I am holy.","cn":"我是把你们从埃及地领出来的耶和华，要作你们的神，所以你们要圣洁，因为我是圣洁的。"},{"seq":46,"lineNo":"11:46","en":"This is the law of the beasts, and of the fowl, and of every living creature that moveth in the waters, and of every creature that creepeth upon the earth:","cn":"这是走兽，飞鸟，和水中游动的活物，并地上爬物的条例。"},{"seq":47,"lineNo":"11:47","en":"To make a difference between the unclean and the clean, and between the beast that may be eaten and the beast that may not be eaten.","cn":"要把洁净的和不洁净的，可吃的与不可吃的活物，都分别出来。"}]}