{"title":"旧约 - 利未记(Leviticus) - 第 7 章","subTitle":"旧约 -- 利未记(Leviticus) -- 第 7 章 ( 本篇共有 27 章 )","pre":"Lev_6","next":"Lev_8","lineList":[{"seq":1,"lineNo":"7:1","en":"Likewise this is the law of the trespass offering: it is most holy.","cn":"赎愆祭的条例乃是如此，这祭是至圣的。"},{"seq":2,"lineNo":"7:2","en":"In the place where they kill the burnt offering shall they kill the trespass offering: and the blood thereof shall he sprinkle round about upon the altar.","cn":"人在那里宰燔祭牲，也要在那里宰赎愆祭牲，其血，祭司要洒在坛的周围。"},{"seq":3,"lineNo":"7:3","en":"And he shall offer of it all the fat thereof; the rump, and the fat that covereth the inwards,","cn":"又要将肥尾巴和盖脏的脂油，"},{"seq":4,"lineNo":"7:4","en":"And the two kidneys, and the fat that is on them, which is by the flanks, and the caul that is above the liver, with the kidneys, it shall he take away:","cn":"两个腰子和腰子上的脂油，就是靠腰两旁的脂油，并肝上的网子和腰子，一概取下。"},{"seq":5,"lineNo":"7:5","en":"And the priest shall burn them upon the altar for an offering made by fire unto the LORD: it is a trespass offering.","cn":"祭司要在坛上焚烧，为献给耶和华的火祭，是赎愆祭。"},{"seq":6,"lineNo":"7:6","en":"Every male among the priests shall eat thereof: it shall be eaten in the holy place: it is most holy.","cn":"祭司中的男丁都可以吃这祭物，要在圣处吃，是至圣的。"},{"seq":7,"lineNo":"7:7","en":"As the sin offering is, so is the trespass offering: there is one law for them: the priest that maketh atonement therewith shall have it.","cn":"赎罪祭怎样，赎愆祭也是怎样，两个祭是一个条例。献赎愆祭赎罪的祭司要得这祭物。"},{"seq":8,"lineNo":"7:8","en":"And the priest that offereth any man's burnt offering, even the priest shall have to himself the skin of the burnt offering which he hath offered.","cn":"献燔祭的祭司，无论为谁奉献，要亲自得他所献那燔祭牲的皮。"},{"seq":9,"lineNo":"7:9","en":"And all the meat offering that is baken in the oven, and all that is dressed in the fryingpan, and in the pan, shall be the priest's that offereth it.","cn":"凡在炉中烤的素祭和煎盘中作的，并铁鏊上作的，都要归那献祭的祭司。"},{"seq":10,"lineNo":"7:10","en":"And every meat offering, mingled with oil, and dry, shall all the sons of Aaron have, one as much as another.","cn":"凡素祭，无论是油调和的是乾的，都要归亚伦的子孙，大家均分。"},{"seq":11,"lineNo":"7:11","en":"And this is the law of the sacrifice of peace offerings, which he shall offer unto the LORD.","cn":"人献与耶和华平安祭的条例乃是这样，"},{"seq":12,"lineNo":"7:12","en":"If he offer it for a thanksgiving, then he shall offer with the sacrifice of thanksgiving unleavened cakes mingled with oil, and unleavened wafers anointed with oil, and cakes mingled with oil, of fine flour, fried.","cn":"他若为感谢献上，就要用调油的无酵饼和抹油的无酵薄饼，并用油调匀细面作的饼，与感谢祭一同献上。"},{"seq":13,"lineNo":"7:13","en":"Besides the cakes, he shall offer for his offering leavened bread with the sacrifice of thanksgiving of his peace offerings.","cn":"要用有酵的饼和为感谢献的平安祭，与供物一同献上。"},{"seq":14,"lineNo":"7:14","en":"And of it he shall offer one out of the whole oblation for an heave offering unto the LORD, and it shall be the priest's that sprinkleth the blood of the peace offerings.","cn":"从各样的供物中，他要把一个饼献给耶和华为举祭，是要归给洒平安祭牲血的祭司。"},{"seq":15,"lineNo":"7:15","en":"And the flesh of the sacrifice of his peace offerings for thanksgiving shall be eaten the same day that it is offered; he shall not leave any of it until the morning.","cn":"为感谢献平安祭牲的肉，要在献的日子吃，一点不可留到早晨。"},{"seq":16,"lineNo":"7:16","en":"But if the sacrifice of his offering be a vow, or a voluntary offering, it shall be eaten the same day that he offereth his sacrifice: and on the morrow also the remainder of it shall be eaten:","cn":"若所献的是为还愿，或是甘心献的，必在献祭的日子吃，所剩下的第二天也可以吃。"},{"seq":17,"lineNo":"7:17","en":"But the remainder of the flesh of the sacrifice on the third day shall be burnt with fire.","cn":"但所剩下的祭肉，到第三天要用火焚烧。"},{"seq":18,"lineNo":"7:18","en":"And if any of the flesh of the sacrifice of his peace offerings be eaten at all on the third day, it shall not be accepted, neither shall it be imputed unto him that offereth it: it shall be an abomination, and the soul that eateth of it shall bear his iniquity.","cn":"第三天若吃了平安祭的肉，这祭必不蒙悦纳，人所献的也不算为祭，反为可憎嫌的，吃这祭肉的，就必担当他的罪孽。"},{"seq":19,"lineNo":"7:19","en":"And the flesh that toucheth any unclean thing shall not be eaten; it shall be burnt with fire: and as for the flesh, all that be clean shall eat thereof.","cn":"挨了污秽物的肉就不可吃，要用火焚烧。至于平安祭的肉，凡洁净的人都要吃。"},{"seq":20,"lineNo":"7:20","en":"But the soul that eateth of the flesh of the sacrifice of peace offerings, that pertain unto the LORD, having his uncleanness upon him, even that soul shall be cut off from his people.","cn":"只是献与耶和华平安祭的肉，人若不洁净而吃了，这人必从民中剪除。"},{"seq":21,"lineNo":"7:21","en":"Moreover the soul that shall touch any unclean thing, as the uncleanness of man, or any unclean beast, or any abominable unclean thing, and eat of the flesh of the sacrifice of peace offerings, which pertain unto the LORD, even that soul shall be cut off from his people.","cn":"有人摸了什么不洁净的物，或是人的不洁净，或是不洁净的牲畜，或是不洁可憎之物，吃了献与耶和华平安祭的肉，这人必从民中剪除。"},{"seq":22,"lineNo":"7:22","en":"And the LORD spake unto Moses, saying,","cn":"耶和华对摩西说，"},{"seq":23,"lineNo":"7:23","en":"Speak unto the children of Israel, saying, Ye shall eat no manner of fat, of ox, or of sheep, or of goat.","cn":"你晓谕以色列人说，牛的脂油，绵羊的脂油，山羊的脂油，你们都不可吃。"},{"seq":24,"lineNo":"7:24","en":"And the fat of the beast that dieth of itself, and the fat of that which is torn with beasts, may be used in any other use: but ye shall in no wise eat of it.","cn":"自死的和被野兽撕裂的，那脂油可以作别的使用，只是你们万不可吃。"},{"seq":25,"lineNo":"7:25","en":"For whosoever eateth the fat of the beast, of which men offer an offering made by fire unto the LORD, even the soul that eateth it shall be cut off from his people.","cn":"无论何人吃了献给耶和华当火祭牲畜的脂油，那人必从民中剪除。"},{"seq":26,"lineNo":"7:26","en":"Moreover ye shall eat no manner of blood, whether it be of fowl or of beast, in any of your dwellings.","cn":"在你们一切的住处，无论是雀鸟的血是野兽的血，你们都不可吃。"},{"seq":27,"lineNo":"7:27","en":"Whatsoever soul it be that eateth any manner of blood, even that soul shall be cut off from his people.","cn":"无论是谁吃血，那人必从民中剪除。"},{"seq":28,"lineNo":"7:28","en":"And the LORD spake unto Moses, saying,","cn":"耶和华对摩西说，"},{"seq":29,"lineNo":"7:29","en":"Speak unto the children of Israel, saying, He that offereth the sacrifice of his peace offerings unto the LORD shall bring his oblation unto the LORD of the sacrifice of his peace offerings.","cn":"你晓谕以色列人说，献平安祭给耶和华的，要从平安祭中取些来奉给耶和华。"},{"seq":30,"lineNo":"7:30","en":"His own hands shall bring the offerings of the LORD made by fire, the fat with the breast, it shall he bring, that the breast may be waved for a wave offering before the LORD.","cn":"他亲手献给耶和华的火祭，就是脂油和胸，要带来，好把胸在耶和华面前作摇祭，摇一摇。"},{"seq":31,"lineNo":"7:31","en":"And the priest shall burn the fat upon the altar: but the breast shall be Aaron's and his sons'.","cn":"祭司要把脂油在坛上焚烧，但胸要归亚伦和他的子孙。"},{"seq":32,"lineNo":"7:32","en":"And the right shoulder shall ye give unto the priest for an heave offering of the sacrifices of your peace offerings.","cn":"你们要从平安祭中把右腿作举祭，奉给祭司。"},{"seq":33,"lineNo":"7:33","en":"He among the sons of Aaron, that offereth the blood of the peace offerings, and the fat, shall have the right shoulder for his part.","cn":"亚伦子孙中，献平安祭牲血和脂油的，要得这右腿为分。"},{"seq":34,"lineNo":"7:34","en":"For the wave breast and the heave shoulder have I taken of the children of Israel from off the sacrifices of their peace offerings, and have given them unto Aaron the priest and unto his sons by a statute for ever from among the children of Israel.","cn":"因为我从以色列人的平安祭中，取了这摇的胸和举的腿给祭司亚伦和他子孙，作他们从以色列人中所永得的分。"},{"seq":35,"lineNo":"7:35","en":"This is the portion of the anointing of Aaron, and of the anointing of his sons, out of the offerings of the LORD made by fire, in the day when he presented them to minister unto the LORD in the priest's office;","cn":"这是从耶和华火祭中，作亚伦受膏的分和他子孙受膏的分，正在摩西（原文作他）叫他们前来给耶和华供祭司职分的日子，"},{"seq":36,"lineNo":"7:36","en":"Which the LORD commanded to be given them of the children of Israel, in the day that he anointed them, by a statute for ever throughout their generations.","cn":"就是在摩西（原文作他）膏他们的日子，耶和华吩咐以色列人给他们的。这是他们世世代代永得的分。"},{"seq":37,"lineNo":"7:37","en":"This is the law of the burnt offering, of the meat offering, and of the sin offering, and of the trespass offering, and of the consecrations, and of the sacrifice of the peace offerings;","cn":"这就是燔祭，素祭，赎罪祭，赎愆祭，和平安祭的条例，并承接圣职的礼，"},{"seq":38,"lineNo":"7:38","en":"Which the LORD commanded Moses in mount Sinai, in the day that he commanded the children of Israel to offer their oblations unto the LORD, in the wilderness of Sinai.","cn":"都是耶和华在西奈山所吩咐摩西的，就是他在西奈旷野吩咐以色列人献供物给耶和华之日所说的。"}]}