{"title":"旧约 - 利未记(Leviticus) - 第 27 章","subTitle":"旧约 -- 利未记(Leviticus) -- 第 27 章 ( 本篇共有 27 章 )","pre":"Lev_26","next":"","lineList":[{"seq":1,"lineNo":"27:1","en":"And the LORD spake unto Moses, saying,","cn":"耶和华对摩西说，"},{"seq":2,"lineNo":"27:2","en":"Speak unto the children of Israel, and say unto them, When a man shall make a singular vow, the persons shall be for the LORD by thy estimation.","cn":"你晓谕以色列人说，人还特许的愿，被许的人要按你所估的价值归给耶和华。"},{"seq":3,"lineNo":"27:3","en":"And thy estimation shall be of the male from twenty years old even unto sixty years old, even thy estimation shall be fifty shekels of silver, after the shekel of the sanctuary.","cn":"你估定的，从二十岁到六十岁的男人，要按圣所的平，估定价银五十舍客勒。"},{"seq":4,"lineNo":"27:4","en":"And if it be a female, then thy estimation shall be thirty shekels.","cn":"若是女人，你要估定三十舍客勒。"},{"seq":5,"lineNo":"27:5","en":"And if it be from five years old even unto twenty years old, then thy estimation shall be of the male twenty shekels, and for the female ten shekels.","cn":"若是从五岁到二十岁，男子你要估定二十舍客勒，女子估定十舍客勒。"},{"seq":6,"lineNo":"27:6","en":"And if it be from a month old even unto five years old, then thy estimation shall be of the male five shekels of silver, and for the female thy estimation shall be three shekels of silver.","cn":"若是从一月到五岁，男子你要估定五舍客勒，女子估定三舍客勒。"},{"seq":7,"lineNo":"27:7","en":"And if it be from sixty years old and above; if it be a male, then thy estimation shall be fifteen shekels, and for the female ten shekels.","cn":"若是从六十岁以上，男人你要估定十五舍客勒，女人估定十舍客勒。"},{"seq":8,"lineNo":"27:8","en":"But if he be poorer than thy estimation, then he shall present himself before the priest, and the priest shall value him; according to his ability that vowed shall the priest value him.","cn":"他若贫穷，不能照你所估定的价，就要把他带到祭司面前，祭司要按许愿人的力量估定他的价。"},{"seq":9,"lineNo":"27:9","en":"And if it be a beast, whereof men bring an offering unto the LORD, all that any man giveth of such unto the LORD shall be holy.","cn":"所许的若是牲畜，就是人献给耶和华为供物的，凡这一类献给耶和华的，都要成为圣。"},{"seq":10,"lineNo":"27:10","en":"He shall not alter it, nor change it, a good for a bad, or a bad for a good: and if he shall at all change beast for beast, then it and the exchange thereof shall be holy.","cn":"人不可改换，也不可更换，或是好的换坏的，或是坏的换好的。若以牲畜更换牲畜，所许的与所换的都要成为圣。"},{"seq":11,"lineNo":"27:11","en":"And if it be any unclean beast, of which they do not offer a sacrifice unto the LORD, then he shall present the beast before the priest:","cn":"若牲畜不洁净，是不可献给耶和华为供物的，就要把牲畜安置在祭司面前。"},{"seq":12,"lineNo":"27:12","en":"And the priest shall value it, whether it be good or bad: as thou valuest it, who art the priest, so shall it be.","cn":"祭司就要估定价值，牲畜是好是坏，祭司怎样估定，就要以怎样为是。"},{"seq":13,"lineNo":"27:13","en":"But if he will at all redeem it, then he shall add a fifth part thereof unto thy estimation.","cn":"他若一定要赎回，就要在你所估定的价值以外加上五分之一。"},{"seq":14,"lineNo":"27:14","en":"And when a man shall sanctify his house to be holy unto the LORD, then the priest shall estimate it, whether it be good or bad: as the priest shall estimate it, so shall it stand.","cn":"人将房屋分别为圣，归给耶和华，祭司就要估定价值。房屋是好是坏，祭司怎样估定，就要以怎样为定。"},{"seq":15,"lineNo":"27:15","en":"And if he that sanctified it will redeem his house, then he shall add the fifth part of the money of thy estimation unto it, and it shall be his.","cn":"将房屋分别为圣的人，若要赎回房屋，就必在你所估定的价值以外加上五分之一，房屋仍旧归他。"},{"seq":16,"lineNo":"27:16","en":"And if a man shall sanctify unto the LORD some part of a field of his possession, then thy estimation shall be according to the seed thereof: an homer of barley seed shall be valued at fifty shekels of silver.","cn":"人若将承受为业的几分地分别为圣，归给耶和华，你要按这地撒种多少估定价值，若撒大麦一贺梅珥，要估价五十舍客勒。"},{"seq":17,"lineNo":"27:17","en":"If he sanctify his field from the year of jubile, according to thy estimation it shall stand.","cn":"他若从禧年将地分别为圣，就要以你所估定的价为定。"},{"seq":18,"lineNo":"27:18","en":"But if he sanctify his field after the jubile, then the priest shall reckon unto him the money according to the years that remain, even unto the year of the jubile, and it shall be abated from thy estimation.","cn":"倘若他在禧年以后将地分别为圣，祭司就要按着未到禧年所剩的年数推算价值，也要从你所估的减去价值。"},{"seq":19,"lineNo":"27:19","en":"And if he that sanctified the field will in any wise redeem it, then he shall add the fifth part of the money of thy estimation unto it, and it shall be assured to him.","cn":"将地分别为圣的人若定要把地赎回，他便要在你所估的价值以外加上五分之一，地就准定归他。"},{"seq":20,"lineNo":"27:20","en":"And if he will not redeem the field, or if he have sold the field to another man, it shall not be redeemed any more.","cn":"他若不赎回那地，或是将地卖给别人，就再不能赎了。"},{"seq":21,"lineNo":"27:21","en":"But the field, when it goeth out in the jubile, shall be holy unto the LORD, as a field devoted; the possession thereof shall be the priest's.","cn":"但到了禧年，那地从买主手下出来的时候，就要归耶和华为圣，和永献的地一样，要归祭司为业。"},{"seq":22,"lineNo":"27:22","en":"And if a man sanctify unto the LORD a field which he hath bought, which is not of the fields of his possession;","cn":"他若将所买的一块地，不是承受为业的，分别为圣归给耶和华，"},{"seq":23,"lineNo":"27:23","en":"Then the priest shall reckon unto him the worth of thy estimation, even unto the year of the jubile: and he shall give thine estimation in that day, as a holy thing unto the LORD.","cn":"祭司就要将你所估的价值给他推算到禧年。当日，他要以你所估的价银为圣，归给耶和华。"},{"seq":24,"lineNo":"27:24","en":"In the year of the jubile the field shall return unto him of whom it was bought, even to him to whom the possession of the land did belong.","cn":"到了禧年，那地要归卖主，就是那承受为业的原主。"},{"seq":25,"lineNo":"27:25","en":"And all thy estimations shall be according to the shekel of the sanctuary: twenty gerahs shall be the shekel.","cn":"凡你所估定的价银都要按着圣所的平，二十季拉为一舍客勒。"},{"seq":26,"lineNo":"27:26","en":"Only the firstling of the beasts, which should be the LORD's firstling, no man shall sanctify it; whether it be ox, or sheep: it is the LORD's.","cn":"惟独牲畜中头生的，无论是牛是羊，既归耶和华，谁也不可再分别为圣，因为这是耶和华的。"},{"seq":27,"lineNo":"27:27","en":"And if it be of an unclean beast, then he shall redeem it according to thine estimation, and shall add a fifth part of it thereto: or if it be not redeemed, then it shall be sold according to thy estimation.","cn":"若是不洁净的牲畜生的，就要按你所估定的价值加上五分之一赎回，若不赎回，就要按你所估定的价值卖了。"},{"seq":28,"lineNo":"27:28","en":"Notwithstanding no devoted thing, that a man shall devote unto the LORD of all that he hath, both of man and beast, and of the field of his possession, shall be sold or redeemed: every devoted thing is most holy unto the LORD.","cn":"但一切永献的，就是人从他所有永献给耶和华的，无论是人，是牲畜，是他承受为业的地，都不可卖，也不可赎。凡永献的是归给耶和华为至圣。"},{"seq":29,"lineNo":"27:29","en":"None devoted, which shall be devoted of men, shall be redeemed; but shall surely be put to death.","cn":"凡从人中当灭的都不可赎，必被治死。"},{"seq":30,"lineNo":"27:30","en":"And all the tithe of the land, whether of the seed of the land, or of the fruit of the tree, is the LORD's: it is holy unto the LORD.","cn":"地上所有的，无论是地上的种子是树上的果子，十分之一是耶和华的，是归给耶和华为圣的。"},{"seq":31,"lineNo":"27:31","en":"And if a man will at all redeem ought of his tithes, he shall add thereto the fifth part thereof.","cn":"人若要赎这十分之一的什么物，就要加上五分之一。"},{"seq":32,"lineNo":"27:32","en":"And concerning the tithe of the herd, or of the flock, even of whatsoever passeth under the rod, the tenth shall be holy unto the LORD.","cn":"凡牛群羊群中，一切从杖下经过的，每第十只要归给耶和华为圣。"},{"seq":33,"lineNo":"27:33","en":"He shall not search whether it be good or bad, neither shall he change it: and if he change it at all, then both it and the change thereof shall be holy; it shall not be redeemed.","cn":"不可问是好是坏，也不可更换，若定要更换，所更换的与本来的牲畜都要成为圣，不可赎回。"},{"seq":34,"lineNo":"27:34","en":"These are the commandments, which the LORD commanded Moses for the children of Israel in mount Sinai.","cn":"这就是耶和华在西奈山为以色列人所吩咐摩西的命令。"}]}