{"title":"旧约 - 利未记(Leviticus) - 第 4 章","subTitle":"旧约 -- 利未记(Leviticus) -- 第 4 章 ( 本篇共有 27 章 )","pre":"Lev_3","next":"Lev_5","lineList":[{"seq":1,"lineNo":"4:1","en":"And the LORD spake unto Moses, saying,","cn":"耶和华对摩西说，"},{"seq":2,"lineNo":"4:2","en":"Speak unto the children of Israel, saying, If a soul shall sin through ignorance against any of the commandments of the LORD concerning things which ought not to be done, and shall do against any of them:","cn":"你晓谕以色列人说，若有人在耶和华所吩咐不可行的什么事上误犯了一件，"},{"seq":3,"lineNo":"4:3","en":"If the priest that is anointed do sin according to the sin of the people; then let him bring for his sin, which he hath sinned, a young bullock without blemish unto the LORD for a sin offering.","cn":"或是受膏的祭司犯罪，使百姓陷在罪里，就当为他所犯的罪把没有残疾的公牛犊献给耶和华为赎罪祭。"},{"seq":4,"lineNo":"4:4","en":"And he shall bring the bullock unto the door of the tabernacle of the congregation before the LORD; and shall lay his hand upon the bullock's head, and kill the bullock before the LORD.","cn":"他要牵公牛到会幕门口，在耶和华面前按手在牛的头上，把牛宰于耶和华面前。"},{"seq":5,"lineNo":"4:5","en":"And the priest that is anointed shall take of the bullock's blood, and bring it to the tabernacle of the congregation:","cn":"受膏的祭司要取些公牛的血带到会幕，"},{"seq":6,"lineNo":"4:6","en":"And the priest shall dip his finger in the blood, and sprinkle of the blood seven times before the LORD, before the vail of the sanctuary.","cn":"把指头蘸于血中，在耶和华面前对着圣所的幔子弹血七次，"},{"seq":7,"lineNo":"4:7","en":"And the priest shall put some of the blood upon the horns of the altar of sweet incense before the LORD, which is in the tabernacle of the congregation; and shall pour all the blood of the bullock at the bottom of the altar of the burnt offering, which is at the door of the tabernacle of the congregation.","cn":"又要把些血抹在会幕内，耶和华面前香坛的四角上，再把公牛所有的血倒在会幕门口，燔祭坛的脚那里。"},{"seq":8,"lineNo":"4:8","en":"And he shall take off from it all the fat of the bullock for the sin offering; the fat that covereth the inwards, and all the fat that is upon the inwards,","cn":"要把赎罪祭公牛所有的脂油，乃是盖脏的脂油和脏上所有的脂油，"},{"seq":9,"lineNo":"4:9","en":"And the two kidneys, and the fat that is upon them, which is by the flanks, and the caul above the liver, with the kidneys, it shall he take away,","cn":"并两个腰子和腰子上的脂油，就是靠腰两旁的脂油，与肝上的网子和腰子，一概取下，"},{"seq":10,"lineNo":"4:10","en":"As it was taken off from the bullock of the sacrifice of peace offerings: and the priest shall burn them upon the altar of the burnt offering.","cn":"与平安祭公牛上所取的一样，祭司要把这些烧在燔祭的坛上。"},{"seq":11,"lineNo":"4:11","en":"And the skin of the bullock, and all his flesh, with his head, and with his legs, and his inwards, and his dung,","cn":"公牛的皮和所有的肉，并头，腿，脏，腑，粪，"},{"seq":12,"lineNo":"4:12","en":"Even the whole bullock shall he carry forth without the camp unto a clean place, where the ashes are poured out, and burn him on the wood with fire: where the ashes are poured out shall he be burnt.","cn":"就是全公牛，要搬到营外洁净之地，倒灰之所，用火烧在柴上。"},{"seq":13,"lineNo":"4:13","en":"And if the whole congregation of Israel sin through ignorance, and the thing be hid from the eyes of the assembly, and they have done somewhat against any of the commandments of the LORD concerning things which should not be done, and are guilty;","cn":"以色列全会众若行了耶和华所吩咐不可行的什么事，误犯了罪，是隐而未现，会众看不出来的，"},{"seq":14,"lineNo":"4:14","en":"When the sin, which they have sinned against it, is known, then the congregation shall offer a young bullock for the sin, and bring him before the tabernacle of the congregation.","cn":"会众一知道所犯的罪就要献一只公牛犊为赎罪祭，牵到会幕前。"},{"seq":15,"lineNo":"4:15","en":"And the elders of the congregation shall lay their hands upon the head of the bullock before the LORD: and the bullock shall be killed before the LORD.","cn":"会中的长老就要在耶和华面前按手在牛的头上，将牛在耶和华面前宰了。"},{"seq":16,"lineNo":"4:16","en":"And the priest that is anointed shall bring of the bullock's blood to the tabernacle of the congregation:","cn":"受膏的祭司要取些公牛的血带到会幕，"},{"seq":17,"lineNo":"4:17","en":"And the priest shall dip his finger in some of the blood, and sprinkle it seven times before the LORD, even before the vail.","cn":"把指头蘸于血中，在耶和华面前对着幔子弹血七次，"},{"seq":18,"lineNo":"4:18","en":"And he shall put some of the blood upon the horns of the altar which is before the LORD, that is in the tabernacle of the congregation, and shall pour out all the blood at the bottom of the altar of the burnt offering, which is at the door of the tabernacle of the congregation.","cn":"又要把些血抹在会幕内，耶和华面前坛的四角上，再把所有的血倒在会幕门口，燔祭坛的脚那里。"},{"seq":19,"lineNo":"4:19","en":"And he shall take all his fat from him, and burn it upon the altar.","cn":"把牛所有的脂油都取下，烧在坛上。"},{"seq":20,"lineNo":"4:20","en":"And he shall do with the bullock as he did with the bullock for a sin offering, so shall he do with this: and the priest shall make an atonement for them, and it shall be forgiven them.","cn":"收拾赦牛，与那赎罪祭的牛一样。祭司要为他们赎罪，他们必蒙赦免。"},{"seq":21,"lineNo":"4:21","en":"And he shall carry forth the bullock without the camp, and burn him as he burned the first bullock: it is a sin offering for the congregation.","cn":"他要把牛搬到营外烧了，像烧头一个牛一样，这是会众的赎罪祭。"},{"seq":22,"lineNo":"4:22","en":"When a ruler hath sinned, and done somewhat through ignorance against any of the commandments of the LORD his God concerning things which should not be done, and is guilty;","cn":"官长若行了耶和华他神所吩咐不可行的什么事，误犯了罪，"},{"seq":23,"lineNo":"4:23","en":"Or if his sin, wherein he hath sinned, come to his knowledge; he shall bring his offering, a kid of the goats, a male without blemish:","cn":"所犯的罪自己知道了，就要牵一只没有残疾的公山羊为供物，"},{"seq":24,"lineNo":"4:24","en":"And he shall lay his hand upon the head of the goat, and kill it in the place where they kill the burnt offering before the LORD: it is a sin offering.","cn":"按手在羊的头上，宰于耶和华面前，宰燔祭牲的地方，这是赎罪祭。"},{"seq":25,"lineNo":"4:25","en":"And the priest shall take of the blood of the sin offering with his finger, and put it upon the horns of the altar of burnt offering, and shall pour out his blood at the bottom of the altar of burnt offering.","cn":"祭司要用指头蘸些赎罪祭牲的血，抹在燔祭坛的四角上，把血倒在燔祭坛的脚那里。"},{"seq":26,"lineNo":"4:26","en":"And he shall burn all his fat upon the altar, as the fat of the sacrifice of peace offerings: and the priest shall make an atonement for him as concerning his sin, and it shall be forgiven him.","cn":"所有的脂油，祭司都要烧在坛上，正如平安祭的脂油一样。至于他的罪，祭司要为他赎了，他必蒙赦免。"},{"seq":27,"lineNo":"4:27","en":"And if any one of the common people sin through ignorance, while he doeth somewhat against any of the commandments of the LORD concerning things which ought not to be done, and be guilty;","cn":"民中若有人行了耶和华所吩咐不可行的什么事，误犯了罪，"},{"seq":28,"lineNo":"4:28","en":"Or if his sin, which he hath sinned, come to his knowledge: then he shall bring his offering, a kid of the goats, a female without blemish, for his sin which he hath sinned.","cn":"所犯的罪自己知道了，就要为所犯的罪牵一只没有残疾的母山羊为供物，"},{"seq":29,"lineNo":"4:29","en":"And he shall lay his hand upon the head of the sin offering, and slay the sin offering in the place of the burnt offering.","cn":"按手在赎罪祭牲的头上，在那宰燔祭牲的地方宰了。"},{"seq":30,"lineNo":"4:30","en":"And the priest shall take of the blood thereof with his finger, and put it upon the horns of the altar of burnt offering, and shall pour out all the blood thereof at the bottom of the altar.","cn":"祭司要用指头蘸些羊的血，抹在燔祭坛的四角上，所有的血都要倒在坛的脚那里。"},{"seq":31,"lineNo":"4:31","en":"And he shall take away all the fat thereof, as the fat is taken away from off the sacrifice of peace offerings; and the priest shall burn it upon the altar for a sweet savour unto the LORD; and the priest shall make an atonement for him, and it shall be forgiven him.","cn":"又要把羊所有的脂油都取下，正如取平安祭牲的脂油一样。祭司要在坛上焚烧，在耶和华面前作为馨香的祭，为他赎罪，他必蒙赦免。"},{"seq":32,"lineNo":"4:32","en":"And if he bring a lamb for a sin offering, he shall bring it a female without blemish.","cn":"人若牵一只绵羊羔为赎罪祭的供物，必要牵一只没有残疾的母羊，"},{"seq":33,"lineNo":"4:33","en":"And he shall lay his hand upon the head of the sin offering, and slay it for a sin offering in the place where they kill the burnt offering.","cn":"按手在赎罪祭牲的头上，在那宰燔祭牲的地方宰了作赎罪祭。"},{"seq":34,"lineNo":"4:34","en":"And the priest shall take of the blood of the sin offering with his finger, and put it upon the horns of the altar of burnt offering, and shall pour out all the blood thereof at the bottom of the altar:","cn":"祭司要用指头蘸些赎罪祭牲的血，抹在燔祭坛的四角上，所有的血都要倒在坛的脚那里，"},{"seq":35,"lineNo":"4:35","en":"And he shall take away all the fat thereof, as the fat of the lamb is taken away from the sacrifice of the peace offerings; and the priest shall burn them upon the altar, according to the offerings made by fire unto the LORD: and the priest shall make an atonement for his sin that he hath committed, and it shall be forgiven him.","cn":"又要把所有的脂油都取下，正如取平安祭羊羔的脂油一样。祭司要按献给耶和华火祭的条例，烧在坛上。至于所犯的罪，祭司要为他赎了，他必蒙赦免。"}]}