{"title":"旧约 - 利未记(Leviticus) - 第 14 章","subTitle":"旧约 -- 利未记(Leviticus) -- 第 14 章 ( 本篇共有 27 章 )","pre":"Lev_13","next":"Lev_15","lineList":[{"seq":1,"lineNo":"14:1","en":"And the LORD spake unto Moses, saying,","cn":"耶和华晓谕摩西说，"},{"seq":2,"lineNo":"14:2","en":"This shall be the law of the leper in the day of his cleansing: He shall be brought unto the priest:","cn":"长大麻疯得洁净的日子，其例乃是这样，要带他去见祭司。"},{"seq":3,"lineNo":"14:3","en":"And the priest shall go forth out of the camp; and the priest shall look, and, behold, if the plague of leprosy be healed in the leper;","cn":"祭司要出到营外察看，若见他的大麻疯痊愈了，"},{"seq":4,"lineNo":"14:4","en":"Then shall the priest command to take for him that is to be cleansed two birds alive and clean, and cedar wood, and scarlet, and hyssop:","cn":"就要吩咐人为那求洁净的拿两只洁净的活鸟和香柏木，朱红色线，并牛膝草来。"},{"seq":5,"lineNo":"14:5","en":"And the priest shall command that one of the birds be killed in an earthen vessel over running water:","cn":"祭司要吩咐用瓦器盛活水，把一只鸟宰在上面。"},{"seq":6,"lineNo":"14:6","en":"As for the living bird, he shall take it, and the cedar wood, and the scarlet, and the hyssop, and shall dip them and the living bird in the blood of the bird that was killed over the running water:","cn":"至于那只活鸟，祭司要把它和香柏木，朱红色线并牛膝草一同蘸于宰在活水上的鸟血中，"},{"seq":7,"lineNo":"14:7","en":"And he shall sprinkle upon him that is to be cleansed from the leprosy seven times, and shall pronounce him clean, and shall let the living bird loose into the open field.","cn":"用以在那长大麻疯求洁净的人身上洒七次，就定他为洁净，又把活鸟放在田野里。"},{"seq":8,"lineNo":"14:8","en":"And he that is to be cleansed shall wash his clothes, and shave off all his hair, and wash himself in water, that he may be clean: and after that he shall come into the camp, and shall tarry abroad out of his tent seven days.","cn":"求洁净的人当洗衣服，剃去毛发，用水洗澡，就洁净了，然后可以进营，只是要在自己的帐棚外居住七天。"},{"seq":9,"lineNo":"14:9","en":"But it shall be on the seventh day, that he shall shave all his hair off his head and his beard and his eyebrows, even all his hair he shall shave off: and he shall wash his clothes, also he shall wash his flesh in water, and he shall be clean.","cn":"第七天，再把头上所有的头发与胡须，眉毛，并全身的毛，都剃了，又要洗衣服，用水洗身，就洁净了。"},{"seq":10,"lineNo":"14:10","en":"And on the eighth day he shall take two he lambs without blemish, and one ewe lamb of the first year without blemish, and three tenth deals of fine flour for a meat offering, mingled with oil, and one log of oil.","cn":"第八天，他要取两只没有残疾的公羊羔和一只没有残疾，一岁的母羊羔，又要把调油的细面伊法十分之三为素祭，并油一罗革，一同取来。"},{"seq":11,"lineNo":"14:11","en":"And the priest that maketh him clean shall present the man that is to be made clean, and those things, before the LORD, at the door of the tabernacle of the congregation:","cn":"行洁净之礼的祭司要将那求洁净的人和这些东西安置在会幕门口，耶和华面前。"},{"seq":12,"lineNo":"14:12","en":"And the priest shall take one he lamb, and offer him for a trespass offering, and the log of oil, and wave them for a wave offering before the LORD:","cn":"祭司要取一只公羊羔献为赎愆祭，和那一罗革油一同作摇祭，在耶和华面前摇一摇。"},{"seq":13,"lineNo":"14:13","en":"And he shall slay the lamb in the place where he shall kill the sin offering and the burnt offering, in the holy place: for as the sin offering is the priest's, so is the trespass offering: it is most holy:","cn":"把公羊羔宰于圣地，就是宰赎罪祭牲和燔祭牲之地。赎愆祭要归祭司，与赎罪祭一样，是至圣的。"},{"seq":14,"lineNo":"14:14","en":"And the priest shall take some of the blood of the trespass offering, and the priest shall put it upon the tip of the right ear of him that is to be cleansed, and upon the thumb of his right hand, and upon the great toe of his right foot:","cn":"祭司要取些赎愆祭牲的血，抹在求洁净人的右耳垂上和右手的大拇指上，并右脚的大拇指上。"},{"seq":15,"lineNo":"14:15","en":"And the priest shall take some of the log of oil, and pour it into the palm of his own left hand:","cn":"祭司要从那一罗革油中取些倒在自己的左手掌里，"},{"seq":16,"lineNo":"14:16","en":"And the priest shall dip his right finger in the oil that is in his left hand, and shall sprinkle of the oil with his finger seven times before the LORD:","cn":"把右手的一个指头蘸在左手的油里，在耶和华面前用指头弹七次。"},{"seq":17,"lineNo":"14:17","en":"And of the rest of the oil that is in his hand shall the priest put upon the tip of the right ear of him that is to be cleansed, and upon the thumb of his right hand, and upon the great toe of his right foot, upon the blood of the trespass offering:","cn":"将手里所剩的油抹在那求洁净人的右耳垂上和右手的大拇指上，并右脚的大拇指上，就是抹在赎愆祭牲的血上。"},{"seq":18,"lineNo":"14:18","en":"And the remnant of the oil that is in the priest's hand he shall pour upon the head of him that is to be cleansed: and the priest shall make an atonement for him before the LORD.","cn":"祭司手里所剩的油要抹在那求洁净人的头上，在耶和华面前为他赎罪。"},{"seq":19,"lineNo":"14:19","en":"And the priest shall offer the sin offering, and make an atonement for him that is to be cleansed from his uncleanness; and afterward he shall kill the burnt offering:","cn":"祭司要献赎罪祭，为那本不洁净，求洁净的人赎罪，然后要宰燔祭牲，"},{"seq":20,"lineNo":"14:20","en":"And the priest shall offer the burnt offering and the meat offering upon the altar: and the priest shall make an atonement for him, and he shall be clean.","cn":"把燔祭和素祭献在坛上，为他赎罪，他就洁净了。"},{"seq":21,"lineNo":"14:21","en":"And if he be poor, and cannot get so much; then he shall take one lamb for a trespass offering to be waved, to make an atonement for him, and one tenth deal of fine flour mingled with oil for a meat offering, and a log of oil;","cn":"他若贫穷不能预备够数，就要取一只公羊羔作赎愆祭，可以摇一摇，为他赎罪，也要把调油的细面伊法十分之一为素祭，和油一罗革一同取来。"},{"seq":22,"lineNo":"14:22","en":"And two turtledoves, or two young pigeons, such as he is able to get; and the one shall be a sin offering, and the other a burnt offering.","cn":"又照他的力量取两只斑鸠或是两只雏鸽，一只作赎罪祭，一只作燔祭。"},{"seq":23,"lineNo":"14:23","en":"And he shall bring them on the eighth day for his cleansing unto the priest, unto the door of the tabernacle of the congregation, before the LORD.","cn":"第八天，要为洁净，把这些带到会幕门口，耶和华面前，交给祭司。"},{"seq":24,"lineNo":"14:24","en":"And the priest shall take the lamb of the trespass offering, and the log of oil, and the priest shall wave them for a wave offering before the LORD:","cn":"祭司要把赎愆祭的羊羔和那一罗革油一同作摇祭，在耶和华面前摇一摇。"},{"seq":25,"lineNo":"14:25","en":"And he shall kill the lamb of the trespass offering, and the priest shall take some of the blood of the trespass offering, and put it upon the tip of the right ear of him that is to be cleansed, and upon the thumb of his right hand, and upon the great toe of his right foot:","cn":"要宰了赎愆祭的羊羔，取些赎愆祭牲的血，抹在那求洁净人的右耳垂上和右手的大拇指上，并右脚的大拇指上。"},{"seq":26,"lineNo":"14:26","en":"And the priest shall pour of the oil into the palm of his own left hand:","cn":"祭司要把些油倒在自己的左手掌里，"},{"seq":27,"lineNo":"14:27","en":"And the priest shall sprinkle with his right finger some of the oil that is in his left hand seven times before the LORD:","cn":"把左手里的油，在耶和华面前，用右手的一个指头弹七次，"},{"seq":28,"lineNo":"14:28","en":"And the priest shall put of the oil that is in his hand upon the tip of the right ear of him that is to be cleansed, and upon the thumb of his right hand, and upon the great toe of his right foot, upon the place of the blood of the trespass offering:","cn":"又把手里的油抹些在那求洁净人的右耳垂上和右手的大拇指上，并右脚的大拇指上，就是抹赎愆祭之血的原处。"},{"seq":29,"lineNo":"14:29","en":"And the rest of the oil that is in the priest's hand he shall put upon the head of him that is to be cleansed, to make an atonement for him before the LORD.","cn":"祭司手里所剩的油要抹在那求洁净人的头上，在耶和华面前为他赎罪。"},{"seq":30,"lineNo":"14:30","en":"And he shall offer the one of the turtledoves, or of the young pigeons, such as he can get;","cn":"那人又要照他的力量献上一只斑鸠或是一只雏鸽，"},{"seq":31,"lineNo":"14:31","en":"Even such as he is able to get, the one for a sin offering, and the other for a burnt offering, with the meat offering: and the priest shall make an atonement for him that is to be cleansed before the LORD.","cn":"就是他所能办的，一只为赎罪祭，一只为燔祭，与素祭一同献上，祭司要在耶和华面前为他赎罪。"},{"seq":32,"lineNo":"14:32","en":"This is the law of him in whom is the plague of leprosy, whose hand is not able to get that which pertaineth to his cleansing.","cn":"这是那有大麻疯灾病的人，不能将关乎得洁净之物预备够数的条例。"},{"seq":33,"lineNo":"14:33","en":"And the LORD spake unto Moses and unto Aaron, saying,","cn":"耶和华晓谕摩西，亚伦说，"},{"seq":34,"lineNo":"14:34","en":"When ye be come into the land of Canaan, which I give to you for a possession, and I put the plague of leprosy in a house of the land of your possession;","cn":"你们到了我赐给你们为业的迦南地，我若使你们所得为业之地的房屋中有大麻疯的灾病，"},{"seq":35,"lineNo":"14:35","en":"And he that owneth the house shall come and tell the priest, saying, It seemeth to me there is as it were a plague in the house:","cn":"房主就要去告诉祭司说，据我看，房屋中似乎有灾病。"},{"seq":36,"lineNo":"14:36","en":"Then the priest shall command that they empty the house, before the priest go into it to see the plague, that all that is in the house be not made unclean: and afterward the priest shall go in to see the house:","cn":"祭司还没有进去察看灾病以前，就要吩咐人把房子腾空，免得房子里所有的都成了不洁净，然后祭司要进去察看房子。"},{"seq":37,"lineNo":"14:37","en":"And he shall look on the plague, and, behold, if the plague be in the walls of the house with hollow strakes, greenish or reddish, which in sight are lower than the wall;","cn":"他要察看那灾病，灾病若在房子的墙上有发绿或发红的凹斑纹，现象洼于墙，"},{"seq":38,"lineNo":"14:38","en":"Then the priest shall go out of the house to the door of the house, and shut up the house seven days:","cn":"祭司就要出到房门外，把房子封锁七天。"},{"seq":39,"lineNo":"14:39","en":"And the priest shall come again the seventh day, and shall look: and, behold, if the plague be spread in the walls of the house;","cn":"第七天，祭司要再去察看，灾病若在房子的墙上发散，"},{"seq":40,"lineNo":"14:40","en":"Then the priest shall command that they take away the stones in which the plague is, and they shall cast them into an unclean place without the city:","cn":"就要吩咐人把那有灾病的石头挖出来，扔在城外不洁净之处。"},{"seq":41,"lineNo":"14:41","en":"And he shall cause the house to be scraped within round about, and they shall pour out the dust that they scrape off without the city into an unclean place:","cn":"也要叫人刮房内的四围，所刮掉的灰泥要倒在城外不洁净之处。"},{"seq":42,"lineNo":"14:42","en":"And they shall take other stones, and put them in the place of those stones; and he shall take other morter, and shall plaister the house.","cn":"又要用别的石头代替那挖出来的石头，要另用灰泥墁房子。"},{"seq":43,"lineNo":"14:43","en":"And if the plague come again, and break out in the house, after that he hath taken away the stones, and after he hath scraped the house, and after it is plaistered;","cn":"他挖出石头，刮了房子，墁了以后，灾病若在房子里又发现，"},{"seq":44,"lineNo":"14:44","en":"Then the priest shall come and look, and, behold, if the plague be spread in the house, it is a fretting leprosy in the house: it is unclean.","cn":"祭司就要进去察看，灾病若在房子里发散，这就是房内蚕食的大麻疯，是不洁净。"},{"seq":45,"lineNo":"14:45","en":"And he shall break down the house, the stones of it, and the timber thereof, and all the morter of the house; and he shall carry them forth out of the city into an unclean place.","cn":"他就要拆毁房子，把石头，木头，灰泥都搬到城外不洁净之处。"},{"seq":46,"lineNo":"14:46","en":"Moreover he that goeth into the house all the while that it is shut up shall be unclean until the even.","cn":"在房子封锁的时候，进去的人必不洁净到晚上。"},{"seq":47,"lineNo":"14:47","en":"And he that lieth in the house shall wash his clothes; and he that eateth in the house shall wash his clothes.","cn":"在房子里躺着的必洗衣服，在房子里吃饭的也必洗衣服。"},{"seq":48,"lineNo":"14:48","en":"And if the priest shall come in, and look upon it, and, behold, the plague hath not spread in the house, after the house was plaistered: then the priest shall pronounce the house clean, because the plague is healed.","cn":"房子墁了以后，祭司若进去察看，见灾病在房内没有发散，就要定房子为洁净，因为灾病已经消除。"},{"seq":49,"lineNo":"14:49","en":"And he shall take to cleanse the house two birds, and cedar wood, and scarlet, and hyssop:","cn":"要为洁净房子取两只鸟和香柏木，朱红色线并牛膝草，"},{"seq":50,"lineNo":"14:50","en":"And he shall kill the one of the birds in an earthen vessel over running water:","cn":"用瓦器盛活水，把一只鸟宰在上面，"},{"seq":51,"lineNo":"14:51","en":"And he shall take the cedar wood, and the hyssop, and the scarlet, and the living bird, and dip them in the blood of the slain bird, and in the running water, and sprinkle the house seven times:","cn":"把香柏木，牛膝草，朱红色线，并那活鸟，都蘸在被宰的鸟血中与活水中，用以洒房子七次。"},{"seq":52,"lineNo":"14:52","en":"And he shall cleanse the house with the blood of the bird, and with the running water, and with the living bird, and with the cedar wood, and with the hyssop, and with the scarlet:","cn":"要用鸟血，活水，活鸟，香柏木，牛膝草，并朱红色线，洁净那房子。"},{"seq":53,"lineNo":"14:53","en":"But he shall let go the living bird out of the city into the open fields, and make an atonement for the house: and it shall be clean.","cn":"但要把活鸟放在城外田野里。这样洁净房子（原文作为房子赎罪），房子就洁净了。"},{"seq":54,"lineNo":"14:54","en":"This is the law for all manner of plague of leprosy, and scall,","cn":"这是为各类大麻疯的灾病和头疥，"},{"seq":55,"lineNo":"14:55","en":"And for the leprosy of a garment, and of a house,","cn":"并衣服与房子的大麻疯，"},{"seq":56,"lineNo":"14:56","en":"And for a rising, and for a scab, and for a bright spot:","cn":"以及疖子，癣，火斑所立的条例，"},{"seq":57,"lineNo":"14:57","en":"To teach when it is unclean, and when it is clean: this is the law of leprosy.","cn":"指明何时为洁净，何时为不洁净。这是大麻疯的条例。"}]}