{"title":"旧约 - 利未记(Leviticus) - 第 16 章","subTitle":"旧约 -- 利未记(Leviticus) -- 第 16 章 ( 本篇共有 27 章 )","pre":"Lev_15","next":"Lev_17","lineList":[{"seq":1,"lineNo":"16:1","en":"And the LORD spake unto Moses after the death of the two sons of Aaron, when they offered before the LORD, and died;","cn":"亚伦的两个儿子近到耶和华面前死了。死了之后，耶和华晓谕摩西说，"},{"seq":2,"lineNo":"16:2","en":"And the LORD said unto Moses, Speak unto Aaron thy brother, that he come not at all times into the holy place within the vail before the mercy seat, which is upon the ark; that he die not: for I will appear in the cloud upon the mercy seat.","cn":"要告诉你哥哥亚伦，不可随时进圣所的幔子内，到柜上的施恩座前，免得他死亡，因为我要从云中显现在施恩座上。"},{"seq":3,"lineNo":"16:3","en":"Thus shall Aaron come into the holy place: with a young bullock for a sin offering, and a ram for a burnt offering.","cn":"亚伦进圣所，要带一只公牛犊为赎罪祭，一只公绵羊为燔祭。"},{"seq":4,"lineNo":"16:4","en":"He shall put on the holy linen coat, and he shall have the linen breeches upon his flesh, and shall be girded with a linen girdle, and with the linen mitre shall he be attired: these are holy garments; therefore shall he wash his flesh in water, and so put them on.","cn":"要穿上细麻布圣内袍，把细麻布裤子穿在身上，腰束细麻布带子，头戴细麻布冠冕，这都是圣服。他要用水洗身，然后穿戴。"},{"seq":5,"lineNo":"16:5","en":"And he shall take of the congregation of the children of Israel two kids of the goats for a sin offering, and one ram for a burnt offering.","cn":"要从以色列会众取两只公山羊为赎罪祭，一只公绵羊为燔祭。"},{"seq":6,"lineNo":"16:6","en":"And Aaron shall offer his bullock of the sin offering, which is for himself, and make an atonement for himself, and for his house.","cn":"亚伦要把赎罪祭的公牛奉上，为自己和本家赎罪。"},{"seq":7,"lineNo":"16:7","en":"And he shall take the two goats, and present them before the LORD at the door of the tabernacle of the congregation.","cn":"也要把两只公山羊安置在会幕门口，耶和华面前，"},{"seq":8,"lineNo":"16:8","en":"And Aaron shall cast lots upon the two goats; one lot for the LORD, and the other lot for the scapegoat.","cn":"为那两只羊拈阄，一阄归与耶和华，一阄归与阿撒泻勒。"},{"seq":9,"lineNo":"16:9","en":"And Aaron shall bring the goat upon which the LORD's lot fell, and offer him for a sin offering.","cn":"亚伦要把那拈阄归与耶和华的羊献为赎罪祭，"},{"seq":10,"lineNo":"16:10","en":"But the goat, on which the lot fell to be the scapegoat, shall be presented alive before the LORD, to make an atonement with him, and to let him go for a scapegoat into the wilderness.","cn":"但那拈阄归与阿撒泻勒的羊要活着安置在耶和华面前，用以赎罪，打发人送到旷野去，归与阿撒泻勒。"},{"seq":11,"lineNo":"16:11","en":"And Aaron shall bring the bullock of the sin offering, which is for himself, and shall make an atonement for himself, and for his house, and shall kill the bullock of the sin offering which is for himself:","cn":"亚伦要把赎罪祭的公牛牵来宰了，为自己和本家赎罪。"},{"seq":12,"lineNo":"16:12","en":"And he shall take a censer full of burning coals of fire from off the altar before the LORD, and his hands full of sweet incense beaten small, and bring it within the vail:","cn":"拿香炉，从耶和华面前的坛上盛满火炭，又拿一捧捣细的香料，都带入幔子内，"},{"seq":13,"lineNo":"16:13","en":"And he shall put the incense upon the fire before the LORD, that the cloud of the incense may cover the mercy seat that is upon the testimony, that he die not:","cn":"在耶和华面前，把香放在火上，使香的烟云遮掩法柜上的施恩座，免得他死亡。"},{"seq":14,"lineNo":"16:14","en":"And he shall take of the blood of the bullock, and sprinkle it with his finger upon the mercy seat eastward; and before the mercy seat shall he sprinkle of the blood with his finger seven times.","cn":"也要取些公牛的血，用指头弹在施恩座的东面，又在施恩座的前面弹血七次。"},{"seq":15,"lineNo":"16:15","en":"Then shall he kill the goat of the sin offering, that is for the people, and bring his blood within the vail, and do with that blood as he did with the blood of the bullock, and sprinkle it upon the mercy seat, and before the mercy seat:","cn":"随后他要宰那为百姓作赎罪祭的公山羊，把羊的血带入幔子内，弹在施恩座的上面和前面，好像弹公牛的血一样。"},{"seq":16,"lineNo":"16:16","en":"And he shall make an atonement for the holy place, because of the uncleanness of the children of Israel, and because of their transgressions in all their sins: and so shall he do for the tabernacle of the congregation, that remaineth among them in the midst of their uncleanness.","cn":"他因以色列人诸般的污秽，过犯，就是他们一切的罪愆，当这样在圣所行赎罪之礼，并因会幕在他们污秽之中，也要照样而行。"},{"seq":17,"lineNo":"16:17","en":"And there shall be no man in the tabernacle of the congregation when he goeth in to make an atonement in the holy place, until he come out, and have made an atonement for himself, and for his household, and for all the congregation of Israel.","cn":"他进圣所赎罪的时候，会幕里不可有人，直等到他为自己和本家并以色列全会众赎了罪出来。"},{"seq":18,"lineNo":"16:18","en":"And he shall go out unto the altar that is before the LORD, and make an atonement for it; and shall take of the blood of the bullock, and of the blood of the goat, and put it upon the horns of the altar round about.","cn":"他出来，要到耶和华面前的坛那里，在坛上行赎罪之礼，又要取些公牛的血和公山羊的血，抹在坛上四角的周围。"},{"seq":19,"lineNo":"16:19","en":"And he shall sprinkle of the blood upon it with his finger seven times, and cleanse it, and hallow it from the uncleanness of the children of Israel.","cn":"也要用指头把血弹在坛上七次，洁净了坛，从坛上除掉以色列人诸般的污秽，使坛成圣。"},{"seq":20,"lineNo":"16:20","en":"And when he hath made an end of reconciling the holy place, and the tabernacle of the congregation, and the altar, he shall bring the live goat:","cn":"亚伦为圣所和会幕并坛献完了赎罪祭，就要把那只活着的公山羊奉上。"},{"seq":21,"lineNo":"16:21","en":"And Aaron shall lay both his hands upon the head of the live goat, and confess over him all the iniquities of the children of Israel, and all their transgressions in all their sins, putting them upon the head of the goat, and shall send him away by the hand of a fit man into the wilderness:","cn":"两手按在羊头上，承认以色列人诸般的罪孽过犯，就是他们一切的罪愆，把这罪都归在羊的头上，藉着所派之人的手，送到旷野去。"},{"seq":22,"lineNo":"16:22","en":"And the goat shall bear upon him all their iniquities unto a land not inhabited: and he shall let go the goat in the wilderness.","cn":"要把这羊放在旷野，这羊要担当他们一切的罪孽，带到无人之地。"},{"seq":23,"lineNo":"16:23","en":"And Aaron shall come into the tabernacle of the congregation, and shall put off the linen garments, which he put on when he went into the holy place, and shall leave them there:","cn":"亚伦要进会幕，把他进圣所时所穿的细麻布衣服脱下，放在那里，"},{"seq":24,"lineNo":"16:24","en":"And he shall wash his flesh with water in the holy place, and put on his garments, and come forth, and offer his burnt offering, and the burnt offering of the people, and make an atonement for himself, and for the people.","cn":"又要在圣处用水洗身，穿上衣服，出来，把自己的燔祭和百姓的燔祭献上，为自己和百姓赎罪。"},{"seq":25,"lineNo":"16:25","en":"And the fat of the sin offering shall he burn upon the altar.","cn":"赎罪祭牲的脂油要在坛上焚烧。"},{"seq":26,"lineNo":"16:26","en":"And he that let go the goat for the scapegoat shall wash his clothes, and bathe his flesh in water, and afterward come into the camp.","cn":"那放羊归与阿撒泻勒的人要洗衣服，用水洗身，然后进营。"},{"seq":27,"lineNo":"16:27","en":"And the bullock for the sin offering, and the goat for the sin offering, whose blood was brought in to make atonement in the holy place, shall one carry forth without the camp; and they shall burn in the fire their skins, and their flesh, and their dung.","cn":"作赎罪祭的公牛和公山羊的血既带入圣所赎罪，这牛羊就要搬到营外，将皮，肉，粪用火焚烧。"},{"seq":28,"lineNo":"16:28","en":"And he that burneth them shall wash his clothes, and bathe his flesh in water, and afterward he shall come into the camp.","cn":"焚烧的人要洗衣服，用水洗身，然后进营。"},{"seq":29,"lineNo":"16:29","en":"And this shall be a statute for ever unto you: that in the seventh month, on the tenth day of the month, ye shall afflict your souls, and do no work at all, whether it be one of your own country, or a stranger that sojourneth among you:","cn":"每逢七月初十日，你们要刻苦己心，无论是本地人，是寄居在你们中间的外人，什么工都不可作，这要作你们永远的定例。"},{"seq":30,"lineNo":"16:30","en":"For on that day shall the priest make an atonement for you, to cleanse you, that ye may be clean from all your sins before the LORD.","cn":"因在这日要为你们赎罪，使你们洁净。你们要在耶和华面前得以洁净，脱尽一切的罪愆。"},{"seq":31,"lineNo":"16:31","en":"It shall be a sabbath of rest unto you, and ye shall afflict your souls, by a statute for ever.","cn":"这日你们要守为圣安息日，要刻苦己心，这为永远的定例。"},{"seq":32,"lineNo":"16:32","en":"And the priest, whom he shall anoint, and whom he shall consecrate to minister in the priest's office in his father's stead, shall make the atonement, and shall put on the linen clothes, even the holy garments:","cn":"那受膏，接续他父亲承接圣职的祭司要穿上细麻布的圣衣，行赎罪之礼。"},{"seq":33,"lineNo":"16:33","en":"And he shall make an atonement for the holy sanctuary, and he shall make an atonement for the tabernacle of the congregation, and for the altar, and he shall make an atonement for the priests, and for all the people of the congregation.","cn":"他要在至圣所和会幕与坛行赎罪之礼，并要为众祭司和会众的百姓赎罪。"},{"seq":34,"lineNo":"16:34","en":"And this shall be an everlasting statute unto you, to make an atonement for the children of Israel for all their sins once a year. And he did as the LORD commanded Moses.","cn":"这要作你们永远的定例就是因以色列人一切的罪，要一年一次为他们赎罪。于是，亚伦照耶和华所吩咐摩西的行了。"}]}