{"title":"新约 - 路加福音(Luke) - 第 9 章","subTitle":"新约 -- 路加福音(Luke) -- 第 9 章 ( 本篇共有 24 章 )","pre":"Luk_8","next":"Luk_10","lineList":[{"seq":1,"lineNo":"9:1","en":"Then he called his twelve disciples together, and gave them power and authority over all devils, and to cure diseases.","cn":"耶稣叫齐了十二个门徒，给他们能力权柄，制伏一切的鬼，医治各样的病。"},{"seq":2,"lineNo":"9:2","en":"And he sent them to preach the kingdom of God, and to heal the sick.","cn":"又差遣他们去宣传神国的道，医治病人。"},{"seq":3,"lineNo":"9:3","en":"And he said unto them, Take nothing for your journey, neither staves, nor scrip, neither bread, neither money; neither have two coats apiece.","cn":"对他们说，行路的时候，不要带拐杖，和口袋，不要带食物，和银子，也不要带两件褂子。"},{"seq":4,"lineNo":"9:4","en":"And whatsoever house ye enter into, there abide, and thence depart.","cn":"无论进那一家，就住在那里，也从那里起行。"},{"seq":5,"lineNo":"9:5","en":"And whosoever will not receive you, when ye go out of that city, shake off the very dust from your feet for a testimony against them.","cn":"凡不接待你们的，你们离开那城的时候，要把脚上的尘土跺下去，见证他们的不是。"},{"seq":6,"lineNo":"9:6","en":"And they departed, and went through the towns, preaching the gospel, and healing every where.","cn":"门徒就出去，走遍各乡，宣传福音，到处治病。"},{"seq":7,"lineNo":"9:7","en":"Now Herod the tetrarch heard of all that was done by him: and he was perplexed, because that it was said of some, that John was risen from the dead;","cn":"分封的王希律听见耶稣所作的一切事，就游移不定。因为有人说，是约翰从死里复活。"},{"seq":8,"lineNo":"9:8","en":"And of some, that Elias had appeared; and of others, that one of the old prophets was risen again.","cn":"又有人说，是以利亚显现。还有人说，是古时的一个先知又活了。"},{"seq":9,"lineNo":"9:9","en":"And Herod said, John have I beheaded: but who is this, of whom I hear such things? And he desired to see him.","cn":"希律说，约翰我已经斩了，这却是什么人，我竟听见这样的事呢，就想要见他。"},{"seq":10,"lineNo":"9:10","en":"And the apostles, when they were returned, told him all that they had done. And he took them, and went aside privately into a desert place belonging to the city called Bethsaida.","cn":"使徒回来，将所作的事告诉耶稣。耶稣就带他们暗暗的离开那里，往一座城去，那城名叫伯赛大。"},{"seq":11,"lineNo":"9:11","en":"And the people, when they knew it, followed him: and he received them, and spake unto them of the kingdom of God, and healed them that had need of healing.","cn":"但众人知道了，就跟着他去。耶稣便接待他们，对他们讲论神国得道，医治那些需医的人。"},{"seq":12,"lineNo":"9:12","en":"And when the day began to wear away, then came the twelve, and said unto him, Send the multitude away, that they may go into the towns and country round about, and lodge, and get victuals: for we are here in a desert place.","cn":"日头快要平西，十二个门徒来对他说，请叫众人散开，他们好往四面乡里去借宿找吃的。因为我们这里是野地。"},{"seq":13,"lineNo":"9:13","en":"But he said unto them, Give ye them to eat. And they said, We have no more but five loaves and two fishes; except we should go and buy meat for all this people.","cn":"耶稣说，你们给他们吃吧。门徒说，我们不过有五个饼，两条鱼。若不去为这许多人买食物就不彀。"},{"seq":14,"lineNo":"9:14","en":"For they were about five thousand men. And he said to his disciples, Make them sit down by fifties in a company.","cn":"那时，人数约有五千。耶稣对门徒说，叫他们一排一排的坐下，每排大约五十个人。"},{"seq":15,"lineNo":"9:15","en":"And they did so, and made them all sit down.","cn":"门徒就如此行，叫众人都坐下。"},{"seq":16,"lineNo":"9:16","en":"Then he took the five loaves and the two fishes, and looking up to heaven, he blessed them, and brake, and gave to the disciples to set before the multitude.","cn":"耶稣拿着这五个饼，两条鱼，望着天祝福，擘开，递给门徒摆在众人面前。"},{"seq":17,"lineNo":"9:17","en":"And they did eat, and were all filled: and there was taken up of fragments that remained to them twelve baskets.","cn":"他们就吃，并且都吃饱了。把剩下的零碎收拾起来，装满了十二篮子。"},{"seq":18,"lineNo":"9:18","en":"And it came to pass, as he was alone praying, his disciples were with him: and he asked them, saying, Whom say the people that I am?","cn":"耶稣自己祷告的时候，门徒也同他在那里。耶稣问他们说，众人说我是谁。"},{"seq":19,"lineNo":"9:19","en":"They answering said, John the Baptist; but some say, Elias; and others say, that one of the old prophets is risen again.","cn":"他们说，有人说是施洗的约翰。有人说是以利亚。还有人说，是古时的一个先知又活了。"},{"seq":20,"lineNo":"9:20","en":"He said unto them, But whom say ye that I am? Peter answering said, The Christ of God.","cn":"耶稣说，你们说我是谁。彼的回答说，是神所立的基督。"},{"seq":21,"lineNo":"9:21","en":"And he straitly charged them, and commanded them to tell no man that thing;","cn":"耶稣切切的嘱咐他们，不可将这事告诉人。"},{"seq":22,"lineNo":"9:22","en":"Saying, The Son of man must suffer many things, and be rejected of the elders and chief priests and scribes, and be slain, and be raised the third day.","cn":"又说，人子必须受许多的苦，被长老祭司长和文士弃绝，并且被杀，第三日复活。"},{"seq":23,"lineNo":"9:23","en":"And he said to them all, If any man will come after me, let him deny himself, and take up his cross daily, and follow me.","cn":"耶稣又对众人说，若有人要跟从我，就当舍己，天天背起他的十字架来，跟从我。"},{"seq":24,"lineNo":"9:24","en":"For whosoever will save his life shall lose it: but whosoever will lose his life for my sake, the same shall save it.","cn":"因为凡要救自己生命的，生命或作灵魂下同必丧掉生命。凡为我丧掉生命的，必救了生命。"},{"seq":25,"lineNo":"9:25","en":"For what is a man advantaged, if he gain the whole world, and lose himself, or be cast away?","cn":"人若赚得全世界，却丧了自己，赔上自己，有什么益处呢。"},{"seq":26,"lineNo":"9:26","en":"For whosoever shall be ashamed of me and of my words, of him shall the Son of man be ashamed, when he shall come in his own glory, and in his Father's, and of the holy angels.","cn":"凡把我和我的道当作可耻的，人子在自己的荣耀里，并天父与圣天使的荣耀里，降临的时候，也要把那人当作可耻的。"},{"seq":27,"lineNo":"9:27","en":"But I tell you of a truth, there be some standing here, which shall not taste of death, till they see the kingdom of God.","cn":"我实在告诉你们，站在这里的，有人在没尝死味以前，必看见神的国。"},{"seq":28,"lineNo":"9:28","en":"And it came to pass about an eight days after these sayings, he took Peter and John and James, and went up into a mountain to pray.","cn":"说了这话以后，约有八天，耶稣带着彼得，约翰，雅各，上山去祷告。"},{"seq":29,"lineNo":"9:29","en":"And as he prayed, the fashion of his countenance was altered, and his raiment was white and glistering.","cn":"正祷告的时候，他的面貌就改变了，衣服洁白放光。"},{"seq":30,"lineNo":"9:30","en":"And, behold, there talked with him two men, which were Moses and Elias:","cn":"忽然有摩西以利亚两个人，同耶稣说话。"},{"seq":31,"lineNo":"9:31","en":"Who appeared in glory, and spake of his decease which he should accomplish at Jerusalem.","cn":"他们在荣光里显现，谈论耶稣去世的事，就是他在耶路撒冷将要成的事。"},{"seq":32,"lineNo":"9:32","en":"But Peter and they that were with him were heavy with sleep: and when they were awake, they saw his glory, and the two men that stood with him.","cn":"彼得和他的同伴都打盹，既清醒了，就看见耶稣的荣光，并同他站着的那两个人。"},{"seq":33,"lineNo":"9:33","en":"And it came to pass, as they departed from him, Peter said unto Jesus, Master, it is good for us to be here: and let us make three tabernacles; one for thee, and one for Moses, and one for Elias: not knowing what he said.","cn":"二人正要和耶稣分离的时候，彼得对耶稣说，夫子，我们在这里真好，可以搭三座棚，一座为你，一座为摩西，一座为以利亚。他却不知道所说的是什么。"},{"seq":34,"lineNo":"9:34","en":"While he thus spake, there came a cloud, and overshadowed them: and they feared as they entered into the cloud.","cn":"说这话的时候，有一朵云彩来遮盖他们。他们进入云彩里就惧怕。"},{"seq":35,"lineNo":"9:35","en":"And there came a voice out of the cloud, saying, This is my beloved Son: hear him.","cn":"有声音从云彩里出来，说，这是我的儿子，我所拣选的，有古卷作这是我的爱子你们要听他。"},{"seq":36,"lineNo":"9:36","en":"And when the voice was past, Jesus was found alone. And they kept it close, and told no man in those days any of those things which they had seen.","cn":"声音住了，只见耶稣一人在那里。当那些日子，门徒不题所见的事，一样也不告诉人。"},{"seq":37,"lineNo":"9:37","en":"And it came to pass, that on the next day, when they were come down from the hill, much people met him.","cn":"第二天，他们下了山，就有许多人迎见耶稣。"},{"seq":38,"lineNo":"9:38","en":"And, behold, a man of the company cried out, saying, Master, I beseech thee, look upon my son: for he is mine only child.","cn":"其中有一人喊叫说，夫子，求你看顾我的儿子，因为他是我的独生子。"},{"seq":39,"lineNo":"9:39","en":"And, lo, a spirit taketh him, and he suddenly crieth out; and it teareth him that he foameth again, and bruising him hardly departeth from him.","cn":"他被鬼抓住，就忽然喊叫。鬼又叫他抽疯，口中流沫，并且重重的伤害他，难以离开他。"},{"seq":40,"lineNo":"9:40","en":"And I besought thy disciples to cast him out; and they could not.","cn":"我求过你的门徒，把鬼赶出去，他们却是不能。"},{"seq":41,"lineNo":"9:41","en":"And Jesus answering said, O faithless and perverse generation, how long shall I be with you, and suffer you? Bring thy son hither.","cn":"耶稣说，嗳，这又不信又悖谬的世代阿，我在你们这里，忍耐你们，要到几时呢。将你的儿子带到这里来吧。"},{"seq":42,"lineNo":"9:42","en":"And as he was yet a coming, the devil threw him down, and tare him. And Jesus rebuked the unclean spirit, and healed the child, and delivered him again to his father.","cn":"正来的时候，鬼把他摔倒，叫他重重的抽疯。耶稣就斥责那污鬼，把孩子治好了，交给他的父亲。"},{"seq":43,"lineNo":"9:43","en":"And they were all amazed at the mighty power of God. But while they wondered every one at all things which Jesus did, he said unto his disciples,","cn":"众人都诧异神的大能。大能或作威荣耶稣所作的一切事，众人正希奇的时候，耶稣对门徒说，"},{"seq":44,"lineNo":"9:44","en":"Let these sayings sink down into your ears: for the Son of man shall be delivered into the hands of men.","cn":"你们要把这些话存在耳中。因为人子将要被交在人手里。"},{"seq":45,"lineNo":"9:45","en":"But they understood not this saying, and it was hid from them, that they perceived it not: and they feared to ask him of that saying.","cn":"他们不明白这话，意思乃是隐藏的，叫他们不能明白，他们也不敢问这话的意思。"},{"seq":46,"lineNo":"9:46","en":"Then there arose a reasoning among them, which of them should be greatest.","cn":"门徒中间起了议论，谁将为大。"},{"seq":47,"lineNo":"9:47","en":"And Jesus, perceiving the thought of their heart, took a child, and set him by him,","cn":"耶稣看出他们心中的议论，就领一个小孩子来，叫他站在自己旁边。"},{"seq":48,"lineNo":"9:48","en":"And said unto them, Whosoever shall receive this child in my name receiveth me: and whosoever shall receive me receiveth him that sent me: for he that is least among you all, the same shall be great.","cn":"对他们说，凡为我名接待这小孩子的，就是接待我。凡接待我的，就是接待那差我来的。你们中间最小的，他便为大。"},{"seq":49,"lineNo":"9:49","en":"And John answered and said, Master, we saw one casting out devils in thy name; and we forbad him, because he followeth not with us.","cn":"约翰说，夫子，我们看见一个人奉你的名赶鬼，我们就禁止他。因为他不与我们一同跟从你。"},{"seq":50,"lineNo":"9:50","en":"And Jesus said unto him, Forbid him not: for he that is not against us is for us.","cn":"耶稣说，不要禁止他。因为不敌挡你们的，就是帮助你们的。"},{"seq":51,"lineNo":"9:51","en":"And it came to pass, when the time was come that he should be received up, he stedfastly set his face to go to Jerusalem,","cn":"耶稣被接上升的日子将到，他就定意向耶路撒冷去，"},{"seq":52,"lineNo":"9:52","en":"And sent messengers before his face: and they went, and entered into a village of the Samaritans, to make ready for him.","cn":"便打发使者在他前头走。他们到了撒玛利亚的一个村庄，要为他豫备。"},{"seq":53,"lineNo":"9:53","en":"And they did not receive him, because his face was as though he would go to Jerusalem.","cn":"那里的人不接待他，因他面向耶路撒冷去。"},{"seq":54,"lineNo":"9:54","en":"And when his disciples James and John saw this, they said, Lord, wilt thou that we command fire to come down from heaven, and consume them, even as Elias did?","cn":"他的门徒，雅各，约翰，看见了，就说，主阿，你要我们吩咐火从天上降下来，烧灭他们，像以利亚所作的吗。有古卷无像以利亚所作的数字"},{"seq":55,"lineNo":"9:55","en":"But he turned, and rebuked them, and said, Ye know not what manner of spirit ye are of.","cn":"耶稣转身责备两个门徒说，你们的今如何，你们并不知道。"},{"seq":56,"lineNo":"9:56","en":"For the Son of man is not come to destroy men's lives, but to save them. And they went to another village.","cn":"人子来不是要灭人的性命，性命或作灵魂下同是要救人的性命。说着就往别的村庄去了。有古卷只有五十五节首句五十六节末句"},{"seq":57,"lineNo":"9:57","en":"And it came to pass, that, as they went in the way, a certain man said unto him, Lord, I will follow thee whithersoever thou goest.","cn":"他们走路的时候，有一人对耶稣说你无论往那里去，我要跟从你。"},{"seq":58,"lineNo":"9:58","en":"And Jesus said unto him, Foxes have holes, and birds of the air have nests; but the Son of man hath not where to lay his head.","cn":"耶稣说，狐狸有洞，天空的飞鸟有窝，只是人子没有枕头的地方。"},{"seq":59,"lineNo":"9:59","en":"And he said unto another, Follow me. But he said, Lord, suffer me first to go and bury my father.","cn":"又对一个人说，跟从我来，那人说，主，容我先回去埋葬我的父亲。"},{"seq":60,"lineNo":"9:60","en":"Jesus said unto him, Let the dead bury their dead: but go thou and preach the kingdom of God.","cn":"耶稣说，任凭死人埋葬他们的死人。你只管去传扬神国的道。"},{"seq":61,"lineNo":"9:61","en":"And another also said, Lord, I will follow thee; but let me first go bid them farewell, which are at home at my house.","cn":"又有一人说，主，我要跟从你。但容我先去辞别我家里的人。"},{"seq":62,"lineNo":"9:62","en":"And Jesus said unto him, No man, having put his hand to the plough, and looking back, is fit for the kingdom of God.","cn":"耶稣说，手扶着犁向后看的，不配进神的国。"}]}