{"title":"新约 - 路加福音(Luke) - 第 5 章","subTitle":"新约 -- 路加福音(Luke) -- 第 5 章 ( 本篇共有 24 章 )","pre":"Luk_4","next":"Luk_6","lineList":[{"seq":1,"lineNo":"5:1","en":"And it came to pass, that, as the people pressed upon him to hear the word of God, he stood by the lake of Gennesaret,","cn":"耶稣站在革尼撒勒湖边，众人拥挤他，要听神的道。"},{"seq":2,"lineNo":"5:2","en":"And saw two ships standing by the lake: but the fishermen were gone out of them, and were washing their nets.","cn":"他见有两只船湾在湖边。打鱼的人却离开船，洗网去了。"},{"seq":3,"lineNo":"5:3","en":"And he entered into one of the ships, which was Simon's, and prayed him that he would thrust out a little from the land. And he sat down, and taught the people out of the ship.","cn":"有一只船，是西门的，耶稣就上去，请他把船撑开，稍微离岸，就坐下，从船上教训众人。"},{"seq":4,"lineNo":"5:4","en":"Now when he had left speaking, he said unto Simon, Launch out into the deep, and let down your nets for a draught.","cn":"讲完了，对西门说，把船开到水深之处，下网打鱼。"},{"seq":5,"lineNo":"5:5","en":"And Simon answering said unto him, Master, we have toiled all the night, and have taken nothing: nevertheless at thy word I will let down the net.","cn":"西门说，夫子，我们整夜劳力，并没有打着什么。但依从你的话，我就下网。"},{"seq":6,"lineNo":"5:6","en":"And when they had this done, they inclosed a great multitude of fishes: and their net brake.","cn":"他们下了网，就圈住许多鱼，网险些裂开。"},{"seq":7,"lineNo":"5:7","en":"And they beckoned unto their partners, which were in the other ship, that they should come and help them. And they came, and filled both the ships, so that they began to sink.","cn":"便招呼那只船上的同伴来帮助。他们就来把鱼装满了两只船，甚至船要沉下去。"},{"seq":8,"lineNo":"5:8","en":"When Simon Peter saw it, he fell down at Jesus' knees, saying, Depart from me; for I am a sinful man, O Lord.","cn":"西门彼得看见，就俯伏在耶稣膝前，说，主阿，离开我，我是个罪人。"},{"seq":9,"lineNo":"5:9","en":"For he was astonished, and all that were with him, at the draught of the fishes which they had taken:","cn":"他和一切同在的人，都惊讶这一网所打的鱼。"},{"seq":10,"lineNo":"5:10","en":"And so was also James, and John, the sons of Zebedee, which were partners with Simon. And Jesus said unto Simon, Fear not; from henceforth thou shalt catch men.","cn":"他的夥伴西庇太的儿子，雅各，约翰，也是这样。耶稣对西门说，不要怕，从今以后，你要得人了。"},{"seq":11,"lineNo":"5:11","en":"And when they had brought their ships to land, they forsook all, and followed him.","cn":"他们把两只船拢了岸，就撇下所有的跟从了耶稣。"},{"seq":12,"lineNo":"5:12","en":"And it came to pass, when he was in a certain city, behold a man full of leprosy: who seeing Jesus fell on his face, and besought him, saying, Lord, if thou wilt, thou canst make me clean.","cn":"有一回耶稣在一个城里，有人满身长了大麻疯，看见他就俯伏在地，求他说，主若肯，必能叫我洁净了。"},{"seq":13,"lineNo":"5:13","en":"And he put forth his hand, and touched him, saying, I will: be thou clean. And immediately the leprosy departed from him.","cn":"耶稣伸手摸他说，我肯，你洁净了吧。大麻疯立刻就离了他的身。"},{"seq":14,"lineNo":"5:14","en":"And he charged him to tell no man: but go, and shew thyself to the priest, and offer for thy cleansing, according as Moses commanded, for a testimony unto them.","cn":"耶稣嘱咐他，你切不可告诉人。只要去把身体给祭司察看，又要为你得了洁净，照摩西所吩咐的，献上礼物对众人作证据。"},{"seq":15,"lineNo":"5:15","en":"But so much the more went there a fame abroad of him: and great multitudes came together to hear, and to be healed by him of their infirmities.","cn":"但耶稣的名声越发传扬出去。有极多的人聚集来听道，也指望医治他们的病。"},{"seq":16,"lineNo":"5:16","en":"And he withdrew himself into the wilderness, and prayed.","cn":"耶稣却退到旷野去祷告。"},{"seq":17,"lineNo":"5:17","en":"And it came to pass on a certain day, as he was teaching, that there were Pharisees and doctors of the law sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them.","cn":"有一天耶稣教训人，有法利赛人和教法师在旁边坐着，他们是从加利利各乡村和犹太并耶路撒冷来的。主的能力与耶稣同在，使他能医治病人。"},{"seq":18,"lineNo":"5:18","en":"And, behold, men brought in a bed a man which was taken with a palsy: and they sought means to bring him in, and to lay him before him.","cn":"有人用褥子抬着一个瘫子，要抬进去放在耶稣面前，"},{"seq":19,"lineNo":"5:19","en":"And when they could not find by what way they might bring him in because of the multitude, they went upon the housetop, and let him down through the tiling with his couch into the midst before Jesus.","cn":"却因人多，寻不出法子抬进去，就上了房顶，从瓦间把他连褥子缒到当中，正在耶稣面前。"},{"seq":20,"lineNo":"5:20","en":"And when he saw their faith, he said unto him, Man, thy sins are forgiven thee.","cn":"耶稣见他们的信心，就对瘫子说，你的罪赦了。"},{"seq":21,"lineNo":"5:21","en":"And the scribes and the Pharisees began to reason, saying, Who is this which speaketh blasphemies? Who can forgive sins, but God alone?","cn":"文士和法利赛人就议论说，这说僭妄话的是谁。除了神以外，谁能赦罪呢。"},{"seq":22,"lineNo":"5:22","en":"But when Jesus perceived their thoughts, he answering said unto them, What reason ye in your hearts?","cn":"耶稣知道他们所议论的，就说，你们心里议论的是什么呢。"},{"seq":23,"lineNo":"5:23","en":"Whether is easier, to say, Thy sins be forgiven thee; or to say, Rise up and walk?","cn":"或说，你的罪赦了，或说，你起来行走，那一样容易呢。"},{"seq":24,"lineNo":"5:24","en":"But that ye may know that the Son of man hath power upon earth to forgive sins, (he said unto the sick of the palsy,) I say unto thee, Arise, and take up thy couch, and go into thine house.","cn":"但要叫你们知道人子在地上有赦罪的权柄，就对瘫子说，我吩咐你起来，拿你的褥子回家去吧。"},{"seq":25,"lineNo":"5:25","en":"And immediately he rose up before them, and took up that whereon he lay, and departed to his own house, glorifying God.","cn":"那人当众人面前，立刻起来，拿着他躺卧的褥子回家去，归荣耀与神。"},{"seq":26,"lineNo":"5:26","en":"And they were all amazed, and they glorified God, and were filled with fear, saying, We have seen strange things to day.","cn":"众人都惊奇，也归荣耀与神，并满心惧怕，说，我们今日看见非常的事了。"},{"seq":27,"lineNo":"5:27","en":"And after these things he went forth, and saw a publican, named Levi, sitting at the receipt of custom: and he said unto him, Follow me.","cn":"这事以后，耶稣出去，看见一个税吏，名叫利未，坐在税关上，就对他说，你跟从我来。"},{"seq":28,"lineNo":"5:28","en":"And he left all, rose up, and followed him.","cn":"他就撇下所有的，起来，跟从了耶稣。"},{"seq":29,"lineNo":"5:29","en":"And Levi made him a great feast in his own house: and there was a great company of publicans and of others that sat down with them.","cn":"利未在自己家里，为耶稣大摆筵席。有许多税吏和别人，与他们一同坐席。"},{"seq":30,"lineNo":"5:30","en":"But their scribes and Pharisees murmured against his disciples, saying, Why do ye eat and drink with publicans and sinners?","cn":"法利赛人和文士，就向耶稣的门徒发怨言，说，你们为什么和税吏，并罪人，一同吃喝呢。"},{"seq":31,"lineNo":"5:31","en":"And Jesus answering said unto them, They that are whole need not a physician; but they that are sick.","cn":"耶稣对他们说，无病的人用不着医生。有病的人才用得着。"},{"seq":32,"lineNo":"5:32","en":"I came not to call the righteous, but sinners to repentance.","cn":"我来本不是召义人悔改。乃是召罪人悔改。"},{"seq":33,"lineNo":"5:33","en":"And they said unto him, Why do the disciples of John fast often, and make prayers, and likewise the disciples of the Pharisees; but thine eat and drink?","cn":"他们说，约翰的门徒屡次禁食祈祷，法利赛人的门徒也是这样。惟独你的门徒又吃又喝。"},{"seq":34,"lineNo":"5:34","en":"And he said unto them, Can ye make the children of the bridechamber fast, while the bridegroom is with them?","cn":"耶稣对他们说，新郎和陪伴之人同在的时候，岂能叫陪伴之人禁食呢。"},{"seq":35,"lineNo":"5:35","en":"But the days will come, when the bridegroom shall be taken away from them, and then shall they fast in those days.","cn":"但日子将到，新郎要离开他们，那日他们就要禁食了。"},{"seq":36,"lineNo":"5:36","en":"And he spake also a parable unto them; No man putteth a piece of a new garment upon an old; if otherwise, then both the new maketh a rent, and the piece that was taken out of the new agreeth not with the old.","cn":"耶稣又设一个比喻，对他们说，没有人把新衣服撕下一块来，补在旧衣服上。若是这样，就把新的撕破了，并且所撕下来的那块新的，和旧的也不相称。"},{"seq":37,"lineNo":"5:37","en":"And no man putteth new wine into old bottles; else the new wine will burst the bottles, and be spilled, and the bottles shall perish.","cn":"也没有人把新酒装在旧皮袋里。若是这样，新酒必将皮袋裂开，酒便漏出来，皮袋也就坏了。"},{"seq":38,"lineNo":"5:38","en":"But new wine must be put into new bottles; and both are preserved.","cn":"但新酒必须装在新皮袋里。"},{"seq":39,"lineNo":"5:39","en":"No man also having drunk old wine straightway desireth new: for he saith, The old is better.","cn":"没有人喝了陈酒又想喝新的，他总说陈的好。"}]}