{"title":"新约 - 路加福音(Luke) - 第 4 章","subTitle":"新约 -- 路加福音(Luke) -- 第 4 章 ( 本篇共有 24 章 )","pre":"Luk_3","next":"Luk_5","lineList":[{"seq":1,"lineNo":"4:1","en":"And Jesus being full of the Holy Ghost returned from Jordan, and was led by the Spirit into the wilderness,","cn":"耶稣被圣灵充满，从约旦河回来，圣灵将他引到旷野，四十天受魔鬼的试探。"},{"seq":2,"lineNo":"4:2","en":"Being forty days tempted of the devil. And in those days he did eat nothing: and when they were ended, he afterward hungered.","cn":"那些日子没有吃什吗。日子满了，他就饿了。"},{"seq":3,"lineNo":"4:3","en":"And the devil said unto him, If thou be the Son of God, command this stone that it be made bread.","cn":"魔鬼对他说，你若是神的儿子，可以吩咐这块石头变成食物。"},{"seq":4,"lineNo":"4:4","en":"And Jesus answered him, saying, It is written, That man shall not live by bread alone, but by every word of God.","cn":"耶稣回答说，经上记着说，人活着不是单靠食物，乃是靠神口里所出的一切话"},{"seq":5,"lineNo":"4:5","en":"And the devil, taking him up into an high mountain, shewed unto him all the kingdoms of the world in a moment of time.","cn":"魔鬼又领他上了高山，霎时间把天下的万国都指给他看。"},{"seq":6,"lineNo":"4:6","en":"And the devil said unto him, All this power will I give thee, and the glory of them: for that is delivered unto me; and to whomsoever I will I give it.","cn":"对他说，这一切权柄荣华，我都要给你。因为这原是交付我的，我愿意给谁就给谁。"},{"seq":7,"lineNo":"4:7","en":"If thou therefore wilt worship me, all shall be thine.","cn":"你若在我面前下拜，这都要归你。"},{"seq":8,"lineNo":"4:8","en":"And Jesus answered and said unto him, Get thee behind me, Satan: for it is written, Thou shalt worship the Lord thy God, and him only shalt thou serve.","cn":"耶稣说，经上记着说，当拜主你的神，单要事奉他。"},{"seq":9,"lineNo":"4:9","en":"And he brought him to Jerusalem, and set him on a pinnacle of the temple, and said unto him, If thou be the Son of God, cast thyself down from hence:","cn":"魔鬼又领他到耶路撒冷去，叫他站在殿顶上，（顶原文作翅）对他说，你若是神的儿子，可以从这里跳下去。"},{"seq":10,"lineNo":"4:10","en":"For it is written, He shall give his angels charge over thee, to keep thee:","cn":"因为经上记着说，主要为你吩咐他的使者保护你。"},{"seq":11,"lineNo":"4:11","en":"And in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone.","cn":"他们要用手托着你，免得你的脚碰在石头上。"},{"seq":12,"lineNo":"4:12","en":"And Jesus answering said unto him, It is said, Thou shalt not tempt the Lord thy God.","cn":"耶稣对他说，经上说，不可试探主你的神。"},{"seq":13,"lineNo":"4:13","en":"And when the devil had ended all the temptation, he departed from him for a season.","cn":"魔鬼用完了各样的试探，就暂时离开耶稣。"},{"seq":14,"lineNo":"4:14","en":"And Jesus returned in the power of the Spirit into Galilee: and there went out a fame of him through all the region round about.","cn":"耶稣满有圣灵的能力回到加利利，他的名声就传遍了四方。"},{"seq":15,"lineNo":"4:15","en":"And he taught in their synagogues, being glorified of all.","cn":"他在各会堂里教训人，众人都称赞他。"},{"seq":16,"lineNo":"4:16","en":"And he came to Nazareth, where he had been brought up: and, as his custom was, he went into the synagogue on the sabbath day, and stood up for to read.","cn":"耶稣来到拿撒勒，就是他长大的地方。在安息日，照他平常的规矩，进了会堂，站起来要念圣经。"},{"seq":17,"lineNo":"4:17","en":"And there was delivered unto him the book of the prophet Esaias. And when he had opened the book, he found the place where it was written,","cn":"有人把先知以赛亚的书交给他，他就打开，找到一处写着说，"},{"seq":18,"lineNo":"4:18","en":"The Spirit of the Lord is upon me, because he hath anointed me to preach the gospel to the poor; he hath sent me to heal the brokenhearted, to preach deliverance to the captives, and recovering of sight to the blind, to set at liberty them that are bruised,","cn":"主的灵在我身上，因为他用膏膏我，叫我传福音给贫穷的人。差遣我报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由，"},{"seq":19,"lineNo":"4:19","en":"To preach the acceptable year of the Lord.","cn":"报告神悦纳人的禧年。"},{"seq":20,"lineNo":"4:20","en":"And he closed the book, and he gave it again to the minister, and sat down. And the eyes of all them that were in the synagogue were fastened on him.","cn":"于是把书卷起来，交还执事，就坐下。会堂里的人都定睛看他。"},{"seq":21,"lineNo":"4:21","en":"And he began to say unto them, This day is this scripture fulfilled in your ears.","cn":"耶稣对他们说，今天这经应验在你们耳中了。"},{"seq":22,"lineNo":"4:22","en":"And all bare him witness, and wondered at the gracious words which proceeded out of his mouth. And they said, Is not this Joseph's son?","cn":"众人都称赞他，并希奇他口中所出的恩言。又说，这不是约瑟的儿子吗。"},{"seq":23,"lineNo":"4:23","en":"And he said unto them, Ye will surely say unto me this proverb, Physician, heal thyself: whatsoever we have heard done in Capernaum, do also here in thy country.","cn":"耶稣对他们说，你们必引这俗语向我说，医生，你医治自己吧。我们听见你在迦百农所行的事，也当行在你自己家乡里。"},{"seq":24,"lineNo":"4:24","en":"And he said, Verily I say unto you, No prophet is accepted in his own country.","cn":"又说，我实在告诉你们，没有先知在自己家乡被人悦纳的。"},{"seq":25,"lineNo":"4:25","en":"But I tell you of a truth, many widows were in Israel in the days of Elias, when the heaven was shut up three years and six months, when great famine was throughout all the land;","cn":"我对你们说实话，当以利亚的时候，天闭塞了三年零六个月，偏地有大饥荒，那时，以色列中有许多寡妇。"},{"seq":26,"lineNo":"4:26","en":"But unto none of them was Elias sent, save unto Sarepta, a city of Sidon, unto a woman that was a widow.","cn":"以利亚并没有奉差往他们一个人那里去，只奉差往西顿的撒勒法，一个寡妇那里去。"},{"seq":27,"lineNo":"4:27","en":"And many lepers were in Israel in the time of Eliseus the prophet; and none of them was cleansed, saving Naaman the Syrian.","cn":"先知以利沙的时候，以色列中有许多长大麻疯的。但内中除了叙利亚国的乃缦，没有一个得洁净的。"},{"seq":28,"lineNo":"4:28","en":"And all they in the synagogue, when they heard these things, were filled with wrath,","cn":"会堂里的人听见这话，都怒气满胸。"},{"seq":29,"lineNo":"4:29","en":"And rose up, and thrust him out of the city, and led him unto the brow of the hill whereon their city was built, that they might cast him down headlong.","cn":"就起来撵他出城，他们的城造在山上，他们带他到山崖，要把他推下去。"},{"seq":30,"lineNo":"4:30","en":"But he passing through the midst of them went his way,","cn":"他却从他们中间直行，过去了。"},{"seq":31,"lineNo":"4:31","en":"And came down to Capernaum, a city of Galilee, and taught them on the sabbath days.","cn":"耶稣下到迦百农，就是加利利的一座城，在安息日教训众人。"},{"seq":32,"lineNo":"4:32","en":"And they were astonished at his doctrine: for his word was with power.","cn":"他们很希奇他的教训，因为他的话里有权柄。"},{"seq":33,"lineNo":"4:33","en":"And in the synagogue there was a man, which had a spirit of an unclean devil, and cried out with a loud voice,","cn":"在会堂里有一个人，被污鬼的精气附着，大声喊叫说，"},{"seq":34,"lineNo":"4:34","en":"Saying, Let us alone; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art; the Holy One of God.","cn":"唉，拿撒勒的耶稣，我们与你有什吗相干，你来灭我们吗，我知道你是谁，乃是神的圣者。"},{"seq":35,"lineNo":"4:35","en":"And Jesus rebuked him, saying, Hold thy peace, and come out of him. And when the devil had thrown him in the midst, he came out of him, and hurt him not.","cn":"耶稣责备他说，不要作声，从这人身上出来吧。鬼把那人摔倒在众人中间，就出来了，却也没有害他。"},{"seq":36,"lineNo":"4:36","en":"And they were all amazed, and spake among themselves, saying, What a word is this! for with authority and power he commandeth the unclean spirits, and they come out.","cn":"众人都惊讶，彼此对问说，这是什吗道理呢。因为他用权柄能力吩咐污鬼，污鬼就出来。"},{"seq":37,"lineNo":"4:37","en":"And the fame of him went out into every place of the country round about.","cn":"于是耶稣的名声传遍了周围地方。"},{"seq":38,"lineNo":"4:38","en":"And he arose out of the synagogue, and entered into Simon's house. And Simon's wife's mother was taken with a great fever; and they besought him for her.","cn":"耶稣出了会堂，进了西门的家。西门的岳母害热病甚重。有人为他求耶稣。"},{"seq":39,"lineNo":"4:39","en":"And he stood over her, and rebuked the fever; and it left her: and immediately she arose and ministered unto them.","cn":"耶稣站在他旁边，斥责那热病，热就退了。他立刻起来服事他们。"},{"seq":40,"lineNo":"4:40","en":"Now when the sun was setting, all they that had any sick with divers diseases brought them unto him; and he laid his hands on every one of them, and healed them.","cn":"日落的时候，凡有病人的，不论害什吗病，都带到耶稣那里。耶稣按手在他们各人身上，医好他们。"},{"seq":41,"lineNo":"4:41","en":"And devils also came out of many, crying out, and saying, Thou art Christ the Son of God. And he rebuking them suffered them not to speak: for they knew that he was Christ.","cn":"又有鬼从好些人身上出来，喊着说，你是神的儿子。耶稣斥责他们，不许他们说话，因为他们知道他是基督。"},{"seq":42,"lineNo":"4:42","en":"And when it was day, he departed and went into a desert place: and the people sought him, and came unto him, and stayed him, that he should not depart from them.","cn":"天亮的时候，耶稣出来，走到旷野地方。众人去找他，到了他那里，要留住他，不要他离开他们。"},{"seq":43,"lineNo":"4:43","en":"And he said unto them, I must preach the kingdom of God to other cities also: for therefore am I sent.","cn":"但耶稣对他们说，我也必须在别城传神国的福音。因我奉差原是为此。"},{"seq":44,"lineNo":"4:44","en":"And he preached in the synagogues of Galilee.","cn":"于是耶稣在加利利的各会堂传道。"}]}