{"title":"新约 - 路加福音(Luke) - 第 20 章","subTitle":"新约 -- 路加福音(Luke) -- 第 20 章 ( 本篇共有 24 章 )","pre":"Luk_19","next":"Luk_21","lineList":[{"seq":1,"lineNo":"20:1","en":"And it came to pass, that on one of those days, as he taught the people in the temple, and preached the gospel, the chief priests and the scribes came upon him with the elders,","cn":"有一天耶稣在殿里教训百姓，讲福音的时候，祭司长和文士并长老上前来，"},{"seq":2,"lineNo":"20:2","en":"And spake unto him, saying, Tell us, by what authority doest thou these things? or who is he that gave thee this authority?","cn":"问他说，你告诉我们，你仗着什么权柄作这些事，给你这权柄的是谁呢。"},{"seq":3,"lineNo":"20:3","en":"And he answered and said unto them, I will also ask you one thing; and answer me:","cn":"耶稣回答说，我也要问你们一句话。你们且告诉我。"},{"seq":4,"lineNo":"20:4","en":"The baptism of John, was it from heaven, or of men?","cn":"约翰的洗礼，是从天上来的，是从人间来的呢。"},{"seq":5,"lineNo":"20:5","en":"And they reasoned with themselves, saying, If we shall say, From heaven; he will say, Why then believed ye him not?","cn":"他们彼此商议说，我们若说从天上来，他必说你们为什么不信他呢。"},{"seq":6,"lineNo":"20:6","en":"But and if we say, Of men; all the people will stone us: for they be persuaded that John was a prophet.","cn":"若说从人间来，百姓都要用石头打死我们。因为他们信约翰是先知。"},{"seq":7,"lineNo":"20:7","en":"And they answered, that they could not tell whence it was.","cn":"于是回答说，不知道是从那里来的。"},{"seq":8,"lineNo":"20:8","en":"And Jesus said unto them, Neither tell I you by what authority I do these things.","cn":"耶稣说，我也不告诉你们，我仗着什么权柄作这些事。"},{"seq":9,"lineNo":"20:9","en":"Then began he to speak to the people this parable; A certain man planted a vineyard, and let it forth to husbandmen, and went into a far country for a long time.","cn":"耶稣就设比喻，对百姓说，有人栽了一个葡萄园，租给园户，就往外国去住了许久。"},{"seq":10,"lineNo":"20:10","en":"And at the season he sent a servant to the husbandmen, that they should give him of the fruit of the vineyard: but the husbandmen beat him, and sent him away empty.","cn":"到了时候，打发一个仆人到园户那里去，叫他们把园中当纳的果子交给他。园户竟打了他，叫他空手回去。"},{"seq":11,"lineNo":"20:11","en":"And again he sent another servant: and they beat him also, and entreated him shamefully, and sent him away empty.","cn":"又打发一个仆人去。他们也打了他，并且凌辱他，叫他空手回去。"},{"seq":12,"lineNo":"20:12","en":"And again he sent a third: and they wounded him also, and cast him out.","cn":"又打发第三个仆人去。他们也打伤了他，把他推出去了。"},{"seq":13,"lineNo":"20:13","en":"Then said the lord of the vineyard, What shall I do? I will send my beloved son: it may be they will reverence him when they see him.","cn":"园主说，我怎吗办呢。我要打发我的爱子去。或者他们尊敬他。"},{"seq":14,"lineNo":"20:14","en":"But when the husbandmen saw him, they reasoned among themselves, saying, This is the heir: come, let us kill him, that the inheritance may be ours.","cn":"他不料，园户刻见他，就彼此商量说，这是承受产业的。我们杀他吧，使产业归于我们。"},{"seq":15,"lineNo":"20:15","en":"So they cast him out of the vineyard, and killed him. What therefore shall the lord of the vineyard do unto them?","cn":"于是把他推出葡萄园外杀了。这样，葡萄园的主人，要怎样处治他们呢。"},{"seq":16,"lineNo":"20:16","en":"He shall come and destroy these husbandmen, and shall give the vineyard to others. And when they heard it, they said, God forbid.","cn":"他要求除灭这些园户，将葡萄园转给别人。听见的人说，这是万不可的。"},{"seq":17,"lineNo":"20:17","en":"And he beheld them, and said, What is this then that is written, The stone which the builders rejected, the same is become the head of the corner?","cn":"耶稣看着他们说，经上记着，匠人所弃的石头，已作了房角的头块石头。这是什么意思呢。"},{"seq":18,"lineNo":"20:18","en":"Whosoever shall fall upon that stone shall be broken; but on whomsoever it shall fall, it will grind him to powder.","cn":"凡掉在那石头上的，必要跌碎。那石头掉在谁的身上，就要把谁砸得稀烂。"},{"seq":19,"lineNo":"20:19","en":"And the chief priests and the scribes the same hour sought to lay hands on him; and they feared the people: for they perceived that he had spoken this parable against them.","cn":"文士和祭司长，看出这比喻是指着他们说的，当时就想要下手拿他。只是惧怕百姓。"},{"seq":20,"lineNo":"20:20","en":"And they watched him, and sent forth spies, which should feign themselves just men, that they might take hold of his words, that so they might deliver him unto the power and authority of the governor.","cn":"于是窥探耶稣，打发奸细装作好人，要在他的话上得把柄，好将他交在巡抚的政权之下。"},{"seq":21,"lineNo":"20:21","en":"And they asked him, saying, Master, we know that thou sayest and teachest rightly, neither acceptest thou the person of any, but teachest the way of God truly:","cn":"奸细就问耶稣说，夫子，我们晓得你所讲所传都是正道，也不取人的外貌，乃是诚诚实实传神的道。"},{"seq":22,"lineNo":"20:22","en":"Is it lawful for us to give tribute unto Caesar, or no?","cn":"我们纳税给凯撒，可以不可以。"},{"seq":23,"lineNo":"20:23","en":"But he perceived their craftiness, and said unto them, Why tempt ye me?","cn":"耶稣看出他们的诡诈，就对他们说，"},{"seq":24,"lineNo":"20:24","en":"Shew me a penny. Whose image and superscription hath it? They answered and said, Caesar's.","cn":"拿一个银钱来给我看。这像和这号是谁的。他们说，是凯撒的。"},{"seq":25,"lineNo":"20:25","en":"And he said unto them, Render therefore unto Caesar the things which be Caesar's, and unto God the things which be God's.","cn":"耶稣说，这样，凯撒的物当归给凯撒，神的物当归给神。"},{"seq":26,"lineNo":"20:26","en":"And they could not take hold of his words before the people: and they marvelled at his answer, and held their peace.","cn":"他扪当着百姓，在这话上得不着把柄。又希奇他的应对，就闭口无言了。"},{"seq":27,"lineNo":"20:27","en":"Then came to him certain of the Sadducees, which deny that there is any resurrection; and they asked him,","cn":"撒都该人常说没有复活的事。有几个来问耶稣说，"},{"seq":28,"lineNo":"20:28","en":"Saying, Master, Moses wrote unto us, If any man's brother die, having a wife, and he die without children, that his brother should take his wife, and raise up seed unto his brother.","cn":"夫子，摩西为我们写着说，人若有妻无子就死了，他兄弟当娶他的妻，为哥哥生子立后。"},{"seq":29,"lineNo":"20:29","en":"There were therefore seven brethren: and the first took a wife, and died without children.","cn":"有弟兄七人。第一个娶了妻，没有孩子死了。"},{"seq":30,"lineNo":"20:30","en":"And the second took her to wife, and he died childless.","cn":"第二个，第三个，也娶过他。"},{"seq":31,"lineNo":"20:31","en":"And the third took her; and in like manner the seven also: and they left no children, and died.","cn":"那七个人，都娶过他，没有留下孩子就死了。"},{"seq":32,"lineNo":"20:32","en":"Last of all the woman died also.","cn":"后来妇人也死了。"},{"seq":33,"lineNo":"20:33","en":"Therefore in the resurrection whose wife of them is she? for seven had her to wife.","cn":"这样当复活的时候，他是那一个的妻子呢。因为他们七个人都娶过他。"},{"seq":34,"lineNo":"20:34","en":"And Jesus answering said unto them, The children of this world marry, and are given in marriage:","cn":"耶稣说，这世界的人，有娶有嫁。"},{"seq":35,"lineNo":"20:35","en":"But they which shall be accounted worthy to obtain that world, and the resurrection from the dead, neither marry, nor are given in marriage:","cn":"惟有算为配得那世界，与从死里复活的人，也不娶也不嫁。"},{"seq":36,"lineNo":"20:36","en":"Neither can they die any more: for they are equal unto the angels; and are the children of God, being the children of the resurrection.","cn":"因为他们不能再死。和天使一样。既是复活的人，就为神的儿子。"},{"seq":37,"lineNo":"20:37","en":"Now that the dead are raised, even Moses shewed at the bush, when he calleth the Lord the God of Abraham, and the God of Isaac, and the God of Jacob.","cn":"至于死人复活，摩西在荆棘篇上，称主是亚伯拉罕的神，以撒的神，雅各的神，就指示明白了。"},{"seq":38,"lineNo":"20:38","en":"For he is not a God of the dead, but of the living: for all live unto him.","cn":"神原不是死人的神，乃是活人的神。因为在他那里，人都是活的。那里或作看来"},{"seq":39,"lineNo":"20:39","en":"Then certain of the scribes answering said, Master, thou hast well said.","cn":"有几个文士说，夫子，你说得好。"},{"seq":40,"lineNo":"20:40","en":"And after that they durst not ask him any question at all.","cn":"以后他们不敢再问他什么。"},{"seq":41,"lineNo":"20:41","en":"And he said unto them, How say they that Christ is David's son?","cn":"耶稣对他们说，人怎吗说基督是大卫的子孙呢。"},{"seq":42,"lineNo":"20:42","en":"And David himself saith in the book of Psalms, The LORD said unto my Lord, Sit thou on my right hand,","cn":"诗篇上，大卫自己说，主对我主说，你坐在我的右边，"},{"seq":43,"lineNo":"20:43","en":"Till I make thine enemies thy footstool.","cn":"等我使你的仇敌作你的脚凳。"},{"seq":44,"lineNo":"20:44","en":"David therefore calleth him Lord, how is he then his son?","cn":"大卫既称他为主，他怎吗又是大卫的子孙呢。"},{"seq":45,"lineNo":"20:45","en":"Then in the audience of all the people he said unto his disciples,","cn":"众百姓听的时候，耶稣对门徒说，"},{"seq":46,"lineNo":"20:46","en":"Beware of the scribes, which desire to walk in long robes, and love greetings in the markets, and the highest seats in the synagogues, and the chief rooms at feasts;","cn":"你们要防备文士。他们好穿长衣游行，喜爱人在街市上问他们安，又喜爱会堂里的高位，筵席上的首座。"},{"seq":47,"lineNo":"20:47","en":"Which devour widows' houses, and for a shew make long prayers: the same shall receive greater damnation.","cn":"他们侵吞寡妇的家产，假意作很长的祷告。这些人要受更重的刑罚。"}]}