{"title":"新约 - 马可福音(Mark) - 第 15 章","subTitle":"新约 -- 马可福音(Mark) -- 第 15 章 ( 本篇共有 16 章 )","pre":"Mak_14","next":"Mak_16","lineList":[{"seq":1,"lineNo":"15:1","en":"And straightway in the morning the chief priests held a consultation with the elders and scribes and the whole council, and bound Jesus, and carried him away, and delivered him to Pilate.","cn":"一到早晨，祭司长和长老文士全公会的人大家商议，就把耶稣捆绑解去，交给彼拉多。"},{"seq":2,"lineNo":"15:2","en":"And Pilate asked him, Art thou the King of the Jews? And he answering said unto him, Thou sayest it.","cn":"彼拉多问他说，你是犹太人的王吗。耶稣回答说，你说的是。"},{"seq":3,"lineNo":"15:3","en":"And the chief priests accused him of many things: but he answered nothing.","cn":"祭司长告他许多的事。"},{"seq":4,"lineNo":"15:4","en":"And Pilate asked him again, saying, Answerest thou nothing? behold how many things they witness against thee.","cn":"彼拉多又问他说，你看，他们告你这吗多的事，你什么都不回答吗。"},{"seq":5,"lineNo":"15:5","en":"But Jesus yet answered nothing; so that Pilate marvelled.","cn":"耶稣仍不回答，以致彼拉多觉得希奇。"},{"seq":6,"lineNo":"15:6","en":"Now at that feast he released unto them one prisoner, whomsoever they desired.","cn":"每逢这节期，巡抚照众人所求的，释放一个囚犯给他们。"},{"seq":7,"lineNo":"15:7","en":"And there was one named Barabbas, which lay bound with them that had made insurrection with him, who had committed murder in the insurrection.","cn":"有一个人名叫巴拉巴，和作乱的人一同捆绑。他们作乱的时后，曾杀过人。"},{"seq":8,"lineNo":"15:8","en":"And the multitude crying aloud began to desire him to do as he had ever done unto them.","cn":"众人上去求巡抚，照常例给他们办。"},{"seq":9,"lineNo":"15:9","en":"But Pilate answered them, saying, Will ye that I release unto you the King of the Jews?","cn":"彼拉多说，你们要我释放犹太人的王给你们吗。"},{"seq":10,"lineNo":"15:10","en":"For he knew that the chief priests had delivered him for envy.","cn":"他原晓得祭司长是因为嫉妒才把耶稣解了来。"},{"seq":11,"lineNo":"15:11","en":"But the chief priests moved the people, that he should rather release Barabbas unto them.","cn":"只是祭司长挑唆众人，宁可释放巴拉巴给他们。"},{"seq":12,"lineNo":"15:12","en":"And Pilate answered and said again unto them, What will ye then that I shall do unto him whom ye call the King of the Jews?","cn":"彼拉多又说，那吗样你们所称为犹太人的王，我怎吗办他呢。"},{"seq":13,"lineNo":"15:13","en":"And they cried out again, Crucify him.","cn":"他们又喊着说，把他钉十字架。"},{"seq":14,"lineNo":"15:14","en":"Then Pilate said unto them, Why, what evil hath he done? And they cried out the more exceedingly, Crucify him.","cn":"彼拉多说，为什么呢，他作了什么恶事呢。他们便极力的喊着说，把他钉十字架。"},{"seq":15,"lineNo":"15:15","en":"And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged him, to be crucified.","cn":"彼拉多要叫众人喜悦，就释放巴拉巴给他们，将耶稣鞭打了，交给人钉十字架。"},{"seq":16,"lineNo":"15:16","en":"And the soldiers led him away into the hall, called Praetorium; and they call together the whole band.","cn":"兵丁把耶稣带进衙门院里。叫齐了全营的兵。"},{"seq":17,"lineNo":"15:17","en":"And they clothed him with purple, and platted a crown of thorns, and put it about his head,","cn":"他们给他穿上紫袍，又用荆棘编作冠冕给他戴上。"},{"seq":18,"lineNo":"15:18","en":"And began to salute him, Hail, King of the Jews!","cn":"就厌贺他说，恭喜犹太人的王阿。"},{"seq":19,"lineNo":"15:19","en":"And they smote him on the head with a reed, and did spit upon him, and bowing their knees worshipped him.","cn":"又拿一根苇子，打他的头，吐唾沫在他脸上屈膝拜他。"},{"seq":20,"lineNo":"15:20","en":"And when they had mocked him, they took off the purple from him, and put his own clothes on him, and led him out to crucify him.","cn":"戏弄完了，就给他脱了紫袍，仍穿上他自己的衣服，带他出去，要钉十字架。"},{"seq":21,"lineNo":"15:21","en":"And they compel one Simon a Cyrenian, who passed by, coming out of the country, the father of Alexander and Rufus, to bear his cross.","cn":"有一个古利奈人西门，就是亚历山大和鲁孚的父亲，从乡下来，经过那地方。他们就勉强他同去，好背着耶稣的十字架。"},{"seq":22,"lineNo":"15:22","en":"And they bring him unto the place Golgotha, which is, being interpreted, The place of a skull.","cn":"他们带耶稣到了各各他地方，（各各他翻出来，就是髑髅地）"},{"seq":23,"lineNo":"15:23","en":"And they gave him to drink wine mingled with myrrh: but he received it not.","cn":"拿没药调和的酒给耶稣，他却不受。"},{"seq":24,"lineNo":"15:24","en":"And when they had crucified him, they parted his garments, casting lots upon them, what every man should take.","cn":"于是将他钉在十字架上，拈阄分他的衣服，看是谁得什么。"},{"seq":25,"lineNo":"15:25","en":"And it was the third hour, and they crucified him.","cn":"他在十字架上，是巳初的时候。"},{"seq":26,"lineNo":"15:26","en":"And the superscription of his accusation was written over, THE KING OF THE JEWS.","cn":"在上面有他的罪状，写的是犹太人的王。"},{"seq":27,"lineNo":"15:27","en":"And with him they crucify two thieves; the one on his right hand, and the other on his left.","cn":"他们又把两个强盗，和他同钉十字架。一个在右边，一个在左边。（有古卷在此有"},{"seq":28,"lineNo":"15:28","en":"And the scripture was fulfilled, which saith, And he was numbered with the transgressors.","cn":"这就应了经上的话说，他被列在罪犯之中）"},{"seq":29,"lineNo":"15:29","en":"And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest it in three days,","cn":"从那里经过的人辱骂他，摇着头说，咳，你这拆毁圣殿，三日又建造起来的。"},{"seq":30,"lineNo":"15:30","en":"Save thyself, and come down from the cross.","cn":"可以救自己从十字架上下来吧。"},{"seq":31,"lineNo":"15:31","en":"Likewise also the chief priests mocking said among themselves with the scribes, He saved others; himself he cannot save.","cn":"祭司长和文士也是这样戏弄他，彼此说，他就了别人，不能救自己。"},{"seq":32,"lineNo":"15:32","en":"Let Christ the King of Israel descend now from the cross, that we may see and believe. And they that were crucified with him reviled him.","cn":"以色列的王基督，现在可以从十字架上下来，叫我们看见，就信了。那和他同钉的人也是讥诮他。"},{"seq":33,"lineNo":"15:33","en":"And when the sixth hour was come, there was darkness over the whole land until the ninth hour.","cn":"从午正到申初遍地都黑暗了。"},{"seq":34,"lineNo":"15:34","en":"And at the ninth hour Jesus cried with a loud voice, saying, Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?","cn":"申初的时候，耶稣大声喊着说，以罗伊，以罗伊，拉马撒巴各大尼。翻出来，就是，我的神，我的神，为什么离弃我。"},{"seq":35,"lineNo":"15:35","en":"And some of them that stood by, when they heard it, said, Behold, he calleth Elias.","cn":"旁边站着的人，有的听见就说，看哪，他叫以利亚呢。"},{"seq":36,"lineNo":"15:36","en":"And one ran and filled a spunge full of vinegar, and put it on a reed, and gave him to drink, saying, Let alone; let us see whether Elias will come to take him down.","cn":"有一个人跑去，把海绒蘸满了醋，绑在苇子上，送给他喝，说，且等着，看以利亚来不来把他取下。"},{"seq":37,"lineNo":"15:37","en":"And Jesus cried with a loud voice, and gave up the ghost.","cn":"耶稣大声喊叫，气就断了。"},{"seq":38,"lineNo":"15:38","en":"And the veil of the temple was rent in twain from the top to the bottom.","cn":"殿里的幔子，从上到下裂为两半。"},{"seq":39,"lineNo":"15:39","en":"And when the centurion, which stood over against him, saw that he so cried out, and gave up the ghost, he said, Truly this man was the Son of God.","cn":"对面站着的百夫长，看见耶稣这样喊叫断气，（有古卷无喊叫二字）就说，这人真是神的儿子。"},{"seq":40,"lineNo":"15:40","en":"There were also women looking on afar off: among whom was Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome;","cn":"还有些妇女，远远的观看。内中有抹大拉的马利亚，又有小雅各和约西的母亲马利亚，并有撒罗米。"},{"seq":41,"lineNo":"15:41","en":"(Who also, when he was in Galilee, followed him, and ministered unto him;) and many other women which came up with him unto Jerusalem.","cn":"就是耶稣在加利利的时候，跟随他，服事他的那些人，还有同耶稣上耶路撒冷的好些妇女在那里观看。"},{"seq":42,"lineNo":"15:42","en":"And now when the even was come, because it was the preparation, that is, the day before the sabbath,","cn":"到了晚上，因为这是豫备日，就是安息日的前一日，"},{"seq":43,"lineNo":"15:43","en":"Joseph of Arimathaea, an honourable counsellor, which also waited for the kingdom of God, came, and went in boldly unto Pilate, and craved the body of Jesus.","cn":"有亚利马太的约瑟前来，他是尊贵的议士，也是等候神国的。他放胆进去见彼拉多，求耶稣的身礼。"},{"seq":44,"lineNo":"15:44","en":"And Pilate marvelled if he were already dead: and calling unto him the centurion, he asked him whether he had been any while dead.","cn":"彼拉多诧异耶稣已经死了。便叫百夫长来，问他耶稣死了久不久。"},{"seq":45,"lineNo":"15:45","en":"And when he knew it of the centurion, he gave the body to Joseph.","cn":"既从百夫长得知实情，就把耶稣的尸首赐给约瑟。"},{"seq":46,"lineNo":"15:46","en":"And he bought fine linen, and took him down, and wrapped him in the linen, and laid him in a sepulchre which was hewn out of a rock, and rolled a stone unto the door of the sepulchre.","cn":"约瑟买了细麻布，把耶稣取下来，用细麻布裹好，安放在磐石凿出来的坟墓里。又辊过一个石头来挡住墓门。"},{"seq":47,"lineNo":"15:47","en":"And Mary Magdalene and Mary the mother of Joses beheld where he was laid.","cn":"抹大拉的马利亚，和约西的母亲马利亚。都看见安放他的地方。"}]}