{"title":"新约 - 马可福音(Mark) - 第 14 章","subTitle":"新约 -- 马可福音(Mark) -- 第 14 章 ( 本篇共有 16 章 )","pre":"Mak_13","next":"Mak_15","lineList":[{"seq":1,"lineNo":"14:1","en":"After two days was the feast of the passover, and of unleavened bread: and the chief priests and the scribes sought how they might take him by craft, and put him to death.","cn":"过两天是逾越节，又是除酵节。祭司长和文士，想法子怎吗用诡计捉拿耶稣杀他。"},{"seq":2,"lineNo":"14:2","en":"But they said, Not on the feast day, lest there be an uproar of the people.","cn":"只是说，当节的日子不可，恐怕百姓生乱。"},{"seq":3,"lineNo":"14:3","en":"And being in Bethany in the house of Simon the leper, as he sat at meat, there came a woman having an alabaster box of ointment of spikenard very precious; and she brake the box, and poured it on his head.","cn":"耶稣在伯大尼长大麻疯的西门家里坐席的时候，有一个女人，拿着一玉瓶至贵的真哪哒香膏来，打破玉瓶，把香膏浇在耶稣的头上。"},{"seq":4,"lineNo":"14:4","en":"And there were some that had indignation within themselves, and said, Why was this waste of the ointment made?","cn":"有几个人心中很不喜悦，说，何用这样枉费香膏呢。"},{"seq":5,"lineNo":"14:5","en":"For it might have been sold for more than three hundred pence, and have been given to the poor. And they murmured against her.","cn":"这香膏可以卖三十多两银子周济穷人。他们就向那女人生气。"},{"seq":6,"lineNo":"14:6","en":"And Jesus said, Let her alone; why trouble ye her? she hath wrought a good work on me.","cn":"耶稣说，由他吧。为什么难为他呢。他在我身上作的是一件美事。"},{"seq":7,"lineNo":"14:7","en":"For ye have the poor with you always, and whensoever ye will ye may do them good: but me ye have not always.","cn":"因为常有穷人和你们同在，要向他们行善，随时都可以。只是你们不常有我。"},{"seq":8,"lineNo":"14:8","en":"She hath done what she could: she is come aforehand to anoint my body to the burying.","cn":"他所作的，是尽他所能的。他是为我安葬的事，把香膏豫先浇在我身上。"},{"seq":9,"lineNo":"14:9","en":"Verily I say unto you, Wheresoever this gospel shall be preached throughout the whole world, this also that she hath done shall be spoken of for a memorial of her.","cn":"我实在告诉你们，普天之下，无论在什么地方传这福音，也要述说这女人所作的以为记念。"},{"seq":10,"lineNo":"14:10","en":"And Judas Iscariot, one of the twelve, went unto the chief priests, to betray him unto them.","cn":"十二门徒之中有一个加略人犹大，去见祭司长，要把耶稣交给他们。"},{"seq":11,"lineNo":"14:11","en":"And when they heard it, they were glad, and promised to give him money. And he sought how he might conveniently betray him.","cn":"他们听见就欢喜，又应许给他银子。他就寻思如何得便，把耶稣交给他们。"},{"seq":12,"lineNo":"14:12","en":"And the first day of unleavened bread, when they killed the passover, his disciples said unto him, Where wilt thou that we go and prepare that thou mayest eat the passover?","cn":"除酵节的第一天，就是宰逾越节羊羔的那一天，门徒对耶稣说，你吃逾越节的筵席，要我们往那里去豫备呢。"},{"seq":13,"lineNo":"14:13","en":"And he sendeth forth two of his disciples, and saith unto them, Go ye into the city, and there shall meet you a man bearing a pitcher of water: follow him.","cn":"耶稣就打发两个门徒，对他们说，你们进城去，必有人拿着一瓶水，迎面而来。你们就跟着他。"},{"seq":14,"lineNo":"14:14","en":"And wheresoever he shall go in, say ye to the goodman of the house, The Master saith, Where is the guestchamber, where I shall eat the passover with my disciples?","cn":"他进那家去，你们就对那家的主人说，夫子说，客房在那里，我与门徒好在那里吃逾越节的筵席。"},{"seq":15,"lineNo":"14:15","en":"And he will shew you a large upper room furnished and prepared: there make ready for us.","cn":"他必指给你们摆设整齐的一间大楼，你们就在那里为我们豫备。"},{"seq":16,"lineNo":"14:16","en":"And his disciples went forth, and came into the city, and found as he had said unto them: and they made ready the passover.","cn":"门徒出去，进了城，所遇见的，正如耶稣所说的。他们就豫备了逾越节的筵席"},{"seq":17,"lineNo":"14:17","en":"And in the evening he cometh with the twelve.","cn":"到了晚上，耶稣和十二个门徒都来了。"},{"seq":18,"lineNo":"14:18","en":"And as they sat and did eat, Jesus said, Verily I say unto you, One of you which eateth with me shall betray me.","cn":"他们坐席正吃的时候，耶稣说，我实在告诉你们，你们中间有一个与我同吃的人要卖我了。"},{"seq":19,"lineNo":"14:19","en":"And they began to be sorrowful, and to say unto him one by one, Is it I? and another said, Is it I?","cn":"他们就忧愁起来，一个一个的问他说，是我吗。"},{"seq":20,"lineNo":"14:20","en":"And he answered and said unto them, It is one of the twelve, that dippeth with me in the dish.","cn":"耶稣对他们说，是十二个门徒同我蘸手在盘子里的那个人。"},{"seq":21,"lineNo":"14:21","en":"The Son of man indeed goeth, as it is written of him: but woe to that man by whom the Son of man is betrayed! good were it for that man if he had never been born.","cn":"人子必要去世，正如经上指着他所写的。但卖人子的人有祸了，那人不生在世上倒好。"},{"seq":22,"lineNo":"14:22","en":"And as they did eat, Jesus took bread, and blessed, and brake it, and gave to them, and said, Take, eat: this is my body.","cn":"他们吃的时候，耶稣拿起饼来，祝了福，就擘开递给他们说，你们拿着吃。这是我的身体。"},{"seq":23,"lineNo":"14:23","en":"And he took the cup, and when he had given thanks, he gave it to them: and they all drank of it.","cn":"又拿起杯来，祝谢了，递给他们。他们都喝了。"},{"seq":24,"lineNo":"14:24","en":"And he said unto them, This is my blood of the new testament, which is shed for many.","cn":"耶稣说，这是我立约的血，为多人流出来的。"},{"seq":25,"lineNo":"14:25","en":"Verily I say unto you, I will drink no more of the fruit of the vine, until that day that I drink it new in the kingdom of God.","cn":"我实在告诉你们，我不再喝这葡萄汁，直到我在神的国里，喝新的那日子。"},{"seq":26,"lineNo":"14:26","en":"And when they had sung an hymn, they went out into the mount of Olives.","cn":"他们唱了诗，就出来，往橄榄山去。"},{"seq":27,"lineNo":"14:27","en":"And Jesus saith unto them, All ye shall be offended because of me this night: for it is written, I will smite the shepherd, and the sheep shall be scattered.","cn":"耶稣对他们说，你们都要跌倒了。因为经上记着说，我要击打牧人，羊就分散了。"},{"seq":28,"lineNo":"14:28","en":"But after that I am risen, I will go before you into Galilee.","cn":"但我复活以后，要在你们以先往加利利去。"},{"seq":29,"lineNo":"14:29","en":"But Peter said unto him, Although all shall be offended, yet will not I.","cn":"彼得说，众人随然跌倒，我总不能。"},{"seq":30,"lineNo":"14:30","en":"And Jesus saith unto him, Verily I say unto thee, That this day, even in this night, before the cock crow twice, thou shalt deny me thrice.","cn":"耶稣对他说，我实在告诉你，就在今天夜里，鸡叫两遍以先，你要三次不认我。"},{"seq":31,"lineNo":"14:31","en":"But he spake the more vehemently, If I should die with thee, I will not deny thee in any wise. Likewise also said they all.","cn":"彼得却极力的说，我就是必须和你同死，也总不能不认你。众门徒都是这样说。"},{"seq":32,"lineNo":"14:32","en":"And they came to a place which was named Gethsemane: and he saith to his disciples, Sit ye here, while I shall pray.","cn":"他们来到一个地方，名叫客西马尼。耶稣对门徒说，你们坐在这里，等我祷告。"},{"seq":33,"lineNo":"14:33","en":"And he taketh with him Peter and James and John, and began to be sore amazed, and to be very heavy;","cn":"于是带着彼得，雅各，约翰同去，就惊恐起来，极其难过。"},{"seq":34,"lineNo":"14:34","en":"And saith unto them, My soul is exceeding sorrowful unto death: tarry ye here, and watch.","cn":"对他们说，我心里甚是忧伤，几乎要死。你们在这里，等候儆醒。"},{"seq":35,"lineNo":"14:35","en":"And he went forward a little, and fell on the ground, and prayed that, if it were possible, the hour might pass from him.","cn":"他就稍往前走，俯伏在地祷告说，倘若可行，便叫那时候过去。"},{"seq":36,"lineNo":"14:36","en":"And he said, Abba, Father, all things are possible unto thee; take away this cup from me: nevertheless not what I will, but what thou wilt.","cn":"他说，阿爸，父阿，在你凡事都能。求你将这杯撤去。然而不要从我的意思，只要从你的意思。"},{"seq":37,"lineNo":"14:37","en":"And he cometh, and findeth them sleeping, and saith unto Peter, Simon, sleepest thou? couldest not thou watch one hour?","cn":"耶稣回来，见他们睡着了，就对彼得说，西门，你睡觉吗，不能儆醒片时吗。"},{"seq":38,"lineNo":"14:38","en":"Watch ye and pray, lest ye enter into temptation. The spirit truly is ready, but the flesh is weak.","cn":"总要儆醒祷告，免得入了迷惑。你们心灵固然愿意，肉体却软弱了。"},{"seq":39,"lineNo":"14:39","en":"And again he went away, and prayed, and spake the same words.","cn":"耶稣又去祷告，说的话还是与先前一样。"},{"seq":40,"lineNo":"14:40","en":"And when he returned, he found them asleep again, (for their eyes were heavy,) neither wist they what to answer him.","cn":"又来见他们睡着了，因为他们的眼睛甚是困倦。他们也不知道怎吗回答。"},{"seq":41,"lineNo":"14:41","en":"And he cometh the third time, and saith unto them, Sleep on now, and take your rest: it is enough, the hour is come; behold, the Son of man is betrayed into the hands of sinners.","cn":"第三次来，对他们说，现在你们仍然睡觉安歇吧。（吧或作吗）够了，时候到了。看哪，人子被卖在罪人手里了。"},{"seq":42,"lineNo":"14:42","en":"Rise up, let us go; lo, he that betrayeth me is at hand.","cn":"起来，我们走吧。看哪，那卖我的人近了。"},{"seq":43,"lineNo":"14:43","en":"And immediately, while he yet spake, cometh Judas, one of the twelve, and with him a great multitude with swords and staves, from the chief priests and the scribes and the elders.","cn":"说话之间，忽然那十二个门徒里的犹大来了，并有许多人带着刀棒，从祭司长和文士并长老那里与他同来。"},{"seq":44,"lineNo":"14:44","en":"And he that betrayed him had given them a token, saying, Whomsoever I shall kiss, that same is he; take him, and lead him away safely.","cn":"卖耶稣的人曾给他们一个暗号，说，我与谁亲嘴，谁就是他。你们把他拿住，牢牢靠靠的带去。"},{"seq":45,"lineNo":"14:45","en":"And as soon as he was come, he goeth straightway to him, and saith, Master, master; and kissed him.","cn":"犹大来了，随既到耶稣跟前说，拉比，便与他亲嘴。"},{"seq":46,"lineNo":"14:46","en":"And they laid their hands on him, and took him.","cn":"他们就下手拿住他。"},{"seq":47,"lineNo":"14:47","en":"And one of them that stood by drew a sword, and smote a servant of the high priest, and cut off his ear.","cn":"旁边站着的人，有一个拔出刀来，将大祭司的仆人砍了一刀，削掉了他一个耳朵。"},{"seq":48,"lineNo":"14:48","en":"And Jesus answered and said unto them, Are ye come out, as against a thief, with swords and with staves to take me?","cn":"耶稣对他们说，你们带着刀棒，出来拿我，如同拿强盗吗。"},{"seq":49,"lineNo":"14:49","en":"I was daily with you in the temple teaching, and ye took me not: but the scriptures must be fulfilled.","cn":"我天天教训人，同你们在殿里，你们并没有拿我。但这事成就，为要应验经上的话。"},{"seq":50,"lineNo":"14:50","en":"And they all forsook him, and fled.","cn":"门徒都离开他逃走了。"},{"seq":51,"lineNo":"14:51","en":"And there followed him a certain young man, having a linen cloth cast about his naked body; and the young men laid hold on him:","cn":"有一个少年人，赤身披着一块麻布，跟随耶稣，众人就捉拿他。"},{"seq":52,"lineNo":"14:52","en":"And he left the linen cloth, and fled from them naked.","cn":"他却丢了麻布，赤身逃走了。"},{"seq":53,"lineNo":"14:53","en":"And they led Jesus away to the high priest: and with him were assembled all the chief priests and the elders and the scribes.","cn":"他们把耶稣带到大祭司那里。又有众祭司长和长老并文士，都来和大祭司一同聚集。"},{"seq":54,"lineNo":"14:54","en":"And Peter followed him afar off, even into the palace of the high priest: and he sat with the servants, and warmed himself at the fire.","cn":"彼得远远的跟着耶稣，一直进入大祭司的院里，和差役一同坐在火光里烤火。"},{"seq":55,"lineNo":"14:55","en":"And the chief priests and all the council sought for witness against Jesus to put him to death; and found none.","cn":"祭司和全公会寻梢见证控告耶稣，要治死他。却寻不着。"},{"seq":56,"lineNo":"14:56","en":"For many bare false witness against him, but their witness agreed not together.","cn":"因为有好些人作假见证告他，只是他们的见证，各不相和。"},{"seq":57,"lineNo":"14:57","en":"And there arose certain, and bare false witness against him, saying,","cn":"又有几个人站起来，作假见证告他说，"},{"seq":58,"lineNo":"14:58","en":"We heard him say, I will destroy this temple that is made with hands, and within three days I will build another made without hands.","cn":"我们听见他说，我要拆毁这人手所造的殿，三日内就另造一座不是人手所造的。"},{"seq":59,"lineNo":"14:59","en":"But neither so did their witness agree together.","cn":"他们就这样作见证，也是各不相合。"},{"seq":60,"lineNo":"14:60","en":"And the high priest stood up in the midst, and asked Jesus, saying, Answerest thou nothing? what is it which these witness against thee?","cn":"大祭司起来，站在中间，问耶稣说，你什么都不回答吗。这些人作见证告你的是什么呢。"},{"seq":61,"lineNo":"14:61","en":"But he held his peace, and answered nothing. Again the high priest asked him, and said unto him, Art thou the Christ, the Son of the Blessed?","cn":"耶稣却不言语，一句也不回答。大祭司又问他说，你是那当称颂者的儿子基督不是。"},{"seq":62,"lineNo":"14:62","en":"And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.","cn":"耶稣说，我是。你们必看见人子，坐在那权能者的右边，驾着天上的云降临。"},{"seq":63,"lineNo":"14:63","en":"Then the high priest rent his clothes, and saith, What need we any further witnesses?","cn":"大祭司就撕开衣服，说，我们何必再用见证人呢。"},{"seq":64,"lineNo":"14:64","en":"Ye have heard the blasphemy: what think ye? And they all condemned him to be guilty of death.","cn":"你们已经听见他这僭妄的话了。你们的意见如何。他们都定他该死的罪。"},{"seq":65,"lineNo":"14:65","en":"And some began to spit on him, and to cover his face, and to buffet him, and to say unto him, Prophesy: and the servants did strike him with the palms of their hands.","cn":"就有人吐唾沫在他脸上，又蒙着他的脸，用拳头打他，对他说，你说预言吧。差役接过他来用手掌打他。"},{"seq":66,"lineNo":"14:66","en":"And as Peter was beneath in the palace, there cometh one of the maids of the high priest:","cn":"彼得在下边，院子里，来了大祭司的一个使女。"},{"seq":67,"lineNo":"14:67","en":"And when she saw Peter warming himself, she looked upon him, and said, And thou also wast with Jesus of Nazareth.","cn":"见彼得烤火，就看着他说，你素来也是同拿撒勒人耶稣一夥的。"},{"seq":68,"lineNo":"14:68","en":"But he denied, saying, I know not, neither understand I what thou sayest. And he went out into the porch; and the cock crew.","cn":"彼得却不承认，说，我不知道，也不明白你说的是什么。于是出来，到了前院。鸡就叫了。"},{"seq":69,"lineNo":"14:69","en":"And a maid saw him again, and began to say to them that stood by, This is one of them.","cn":"那使女看见他，又对旁边站着的人说，这也是他们一党的。"},{"seq":70,"lineNo":"14:70","en":"And he denied it again. And a little after, they that stood by said again to Peter, Surely thou art one of them: for thou art a Galilaean, and thy speech agreeth thereto.","cn":"彼得又不承认。过了不多的时候，旁边站着的人又对彼得说，你真是他们一党的。因为你是加利利人。"},{"seq":71,"lineNo":"14:71","en":"But he began to curse and to swear, saying, I know not this man of whom ye speak.","cn":"彼得就发咒起誓的说，我不认得你们说的这个人。"},{"seq":72,"lineNo":"14:72","en":"And the second time the cock crew. And Peter called to mind the word that Jesus said unto him, Before the cock crow twice, thou shalt deny me thrice. And when he thought thereon, he wept.","cn":"立时鸡叫了第二遍。彼得想起耶稣对他所说的话，鸡叫两遍以先，你要三次不认我。思想起来，就哭了。"}]}