{"title":"新约 - 马可福音(Mark) - 第 11 章","subTitle":"新约 -- 马可福音(Mark) -- 第 11 章 ( 本篇共有 16 章 )","pre":"Mak_10","next":"Mak_12","lineList":[{"seq":1,"lineNo":"11:1","en":"And when they came nigh to Jerusalem, unto Bethphage and Bethany, at the mount of Olives, he sendeth forth two of his disciples,","cn":"耶稣和门徒将近耶路撒冷，到了伯法其和伯大尼，在橄榄山那里。耶稣就打发两个门徒，"},{"seq":2,"lineNo":"11:2","en":"And saith unto them, Go your way into the village over against you: and as soon as ye be entered into it, ye shall find a colt tied, whereon never man sat; loose him, and bring him.","cn":"对他们说，你们往对面村子里去。一进去的时候，必看见一匹驴驹拴在那里，是从来没有人骑过的。可以解开牵来。"},{"seq":3,"lineNo":"11:3","en":"And if any man say unto you, Why do ye this? say ye that the Lord hath need of him; and straightway he will send him hither.","cn":"若有人对你们说，为什么作这事。你们就说，主要用他。那人必立时让你们牵来。"},{"seq":4,"lineNo":"11:4","en":"And they went their way, and found the colt tied by the door without in a place where two ways met; and they loose him.","cn":"他们去了，便看见一匹驴驹，拴在门外街道上，就把他解开。"},{"seq":5,"lineNo":"11:5","en":"And certain of them that stood there said unto them, What do ye, loosing the colt?","cn":"在那里站着的人，有几个说，你们解驴驹作什么。"},{"seq":6,"lineNo":"11:6","en":"And they said unto them even as Jesus had commanded: and they let them go.","cn":"门徒照着耶稣所说的回答，那些人就任凭他们牵去了。"},{"seq":7,"lineNo":"11:7","en":"And they brought the colt to Jesus, and cast their garments on him; and he sat upon him.","cn":"他们把驴驹牵到耶稣那里，把自己的衣服搭在上面，耶稣就骑上。"},{"seq":8,"lineNo":"11:8","en":"And many spread their garments in the way: and others cut down branches off the trees, and strawed them in the way.","cn":"有许多人，把衣服铺在路上，也有人把田间的树枝砍下来，铺在路上。"},{"seq":9,"lineNo":"11:9","en":"And they that went before, and they that followed, cried, saying, Hosanna; Blessed is he that cometh in the name of the Lord:","cn":"前行后随的人，都喊着说，和散那，（和散那原有求救的意思，在此乃是称颂的话）奉主名来的，是应当称颂的。"},{"seq":10,"lineNo":"11:10","en":"Blessed be the kingdom of our father David, that cometh in the name of the Lord: Hosanna in the highest.","cn":"那将要来的我祖大卫之国，是应当称颂的。高高在上，和散那。"},{"seq":11,"lineNo":"11:11","en":"And Jesus entered into Jerusalem, and into the temple: and when he had looked round about upon all things, and now the eventide was come, he went out unto Bethany with the twelve.","cn":"耶稣进了耶路撒冷，入了圣殿，周围看了各样物件。天色已晚，就和十二个门徒出城往伯大尼去了。"},{"seq":12,"lineNo":"11:12","en":"And on the morrow, when they were come from Bethany, he was hungry:","cn":"第二天，他们从伯大尼出来。耶稣饿了，"},{"seq":13,"lineNo":"11:13","en":"And seeing a fig tree afar off having leaves, he came, if haply he might find any thing thereon: and when he came to it, he found nothing but leaves; for the time of figs was not yet.","cn":"远远的看见一棵无花果树，树上有叶子，就往那里去，或者在树上可以找着什么。到了树下，竟找不着什么，不过有叶子。因为不是收无花果的时候。"},{"seq":14,"lineNo":"11:14","en":"And Jesus answered and said unto it, No man eat fruit of thee hereafter for ever. And his disciples heard it.","cn":"耶稣就树说，从今以后，永没有人吃你的果子。他的门徒也听见了。"},{"seq":15,"lineNo":"11:15","en":"And they come to Jerusalem: and Jesus went into the temple, and began to cast out them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves;","cn":"他们来到耶路撒冷，耶稣进入圣殿，赶出殿里作买卖的人，推倒兑换银钱之人的桌子，和卖鸽子之人的凳子。"},{"seq":16,"lineNo":"11:16","en":"And would not suffer that any man should carry any vessel through the temple.","cn":"也不许人拿着器具从殿里经过。"},{"seq":17,"lineNo":"11:17","en":"And he taught, saying unto them, Is it not written, My house shall be called of all nations the house of prayer? but ye have made it a den of thieves.","cn":"便教训他们说，经上不是记着说，我的殿必称为万国祷告的殿吗。你们倒使他成为贼窝了。"},{"seq":18,"lineNo":"11:18","en":"And the scribes and chief priests heard it, and sought how they might destroy him: for they feared him, because all the people was astonished at his doctrine.","cn":"祭司长和文士听见这话就想法子要除灭耶稣。却又怕他，因为众人都希奇他的教训。"},{"seq":19,"lineNo":"11:19","en":"And when even was come, he went out of the city.","cn":"每天晚上，耶稣出城去。"},{"seq":20,"lineNo":"11:20","en":"And in the morning, as they passed by, they saw the fig tree dried up from the roots.","cn":"早晨，他们从那里经过，看见无花果树连根都枯乾了。"},{"seq":21,"lineNo":"11:21","en":"And Peter calling to remembrance saith unto him, Master, behold, the fig tree which thou cursedst is withered away.","cn":"彼得想起耶稣的话来，就对他说，拉比，请看，你所咒诅的无花果树，已经枯乾了。"},{"seq":22,"lineNo":"11:22","en":"And Jesus answering saith unto them, Have faith in God.","cn":"耶稣回答说，你们当信服神。"},{"seq":23,"lineNo":"11:23","en":"For verily I say unto you, That whosoever shall say unto this mountain, Be thou removed, and be thou cast into the sea; and shall not doubt in his heart, but shall believe that those things which he saith shall come to pass; he shall have whatsoever he saith.","cn":"我实在告诉你们，无论何人对这座山说，你挪开此地投在海里。他心里若不疑惑，只信他所说的必成，就必给他成了。"},{"seq":24,"lineNo":"11:24","en":"Therefore I say unto you, What things soever ye desire, when ye pray, believe that ye receive them, and ye shall have them.","cn":"所以我告诉你们，凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着。"},{"seq":25,"lineNo":"11:25","en":"And when ye stand praying, forgive, if ye have ought against any: that your Father also which is in heaven may forgive you your trespasses.","cn":"你们站着祷告的时候，若想起有人得罪你们，就当饶恕他，好叫你们在天上的父，也饶恕你们的过犯。"},{"seq":26,"lineNo":"11:26","en":"But if ye do not forgive, neither will your Father which is in heaven forgive your trespasses.","cn":"你们若不饶恕人，你们在天上的父，也不饶恕你们的过犯。（有古卷无此节）"},{"seq":27,"lineNo":"11:27","en":"And they come again to Jerusalem: and as he was walking in the temple, there come to him the chief priests, and the scribes, and the elders,","cn":"他们又来到耶路撒冷。耶稣在殿里行走的时候，祭司长和文士并长老进前来，"},{"seq":28,"lineNo":"11:28","en":"And say unto him, By what authority doest thou these things? and who gave thee this authority to do these things?","cn":"问他说，你仗着什么权柄作这些事，给你这权柄的是谁呢。"},{"seq":29,"lineNo":"11:29","en":"And Jesus answered and said unto them, I will also ask of you one question, and answer me, and I will tell you by what authority I do these things.","cn":"耶稣对他们说，我要问你们一句话，你们回答我，我就告诉你们，我仗着什么权柄作这事。"},{"seq":30,"lineNo":"11:30","en":"The baptism of John, was it from heaven, or of men? answer me.","cn":"约翰的洗礼，是从天上来的是从人间来的呢。你们可以回答我。"},{"seq":31,"lineNo":"11:31","en":"And they reasoned with themselves, saying, If we shall say, From heaven; he will say, Why then did ye not believe him?","cn":"他们彼此商论说，我们若说从天上来，他必说，这样，你们为什么不信他呢。"},{"seq":32,"lineNo":"11:32","en":"But if we shall say, Of men; they feared the people: for all men counted John, that he was a prophet indeed.","cn":"若说从人间来，却又怕百姓。因为众人真以约翰为先知。"},{"seq":33,"lineNo":"11:33","en":"And they answered and said unto Jesus, We cannot tell. And Jesus answering saith unto them, Neither do I tell you by what authority I do these things.","cn":"于是回答耶稣说，我们不知道。耶稣说，我也不告诉你们，我仗着什么权柄作这事。"}]}