{"title":"新约 - 马太福音(Matthew) - 第 17 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 17 章 ( 本篇共有 28 章 )","pre":"Mat_16","next":"Mat_18","lineList":[{"seq":1,"lineNo":"17:1","en":"And after six days Jesus taketh Peter, James, and John his brother, and bringeth them up into an high mountain apart,","cn":"过了六天，耶稣带着彼得，雅各，和雅各的兄弟约翰，暗暗的上了高山。"},{"seq":2,"lineNo":"17:2","en":"And was transfigured before them: and his face did shine as the sun, and his raiment was white as the light.","cn":"就在他们面前变了形像。脸面明亮如日头，衣裳洁白如光。"},{"seq":3,"lineNo":"17:3","en":"And, behold, there appeared unto them Moses and Elias talking with him.","cn":"忽然有摩西，以利亚，向他们显现，同耶稣说话。"},{"seq":4,"lineNo":"17:4","en":"Then answered Peter, and said unto Jesus, Lord, it is good for us to be here: if thou wilt, let us make here three tabernacles; one for thee, and one for Moses, and one for Elias.","cn":"彼得对耶稣说，主阿，我们在这里真好。你若愿意，我就在这里搭三座棚，一座为你，一座为摩西，一座为以利亚。"},{"seq":5,"lineNo":"17:5","en":"While he yet spake, behold, a bright cloud overshadowed them: and behold a voice out of the cloud, which said, This is my beloved Son, in whom I am well pleased; hear ye him.","cn":"说话之间，忽然有一朵光明的云彩遮盖他们。且有声音从云彩里出来说，这是我的爱子，我所喜悦的。你们要听他。"},{"seq":6,"lineNo":"17:6","en":"And when the disciples heard it, they fell on their face, and were sore afraid.","cn":"门徒听见，就俯伏在地，极其害怕。"},{"seq":7,"lineNo":"17:7","en":"And Jesus came and touched them, and said, Arise, and be not afraid.","cn":"耶稣进前来，摸他们说，起来，不要害怕。"},{"seq":8,"lineNo":"17:8","en":"And when they had lifted up their eyes, they saw no man, save Jesus only.","cn":"他们举目不见一人，只见耶稣在那里。"},{"seq":9,"lineNo":"17:9","en":"And as they came down from the mountain, Jesus charged them, saying, Tell the vision to no man, until the Son of man be risen again from the dead.","cn":"下山的时候，耶稣吩咐他们说，人子还没有从死里复活，你们不要将所看见的告诉人。"},{"seq":10,"lineNo":"17:10","en":"And his disciples asked him, saying, Why then say the scribes that Elias must first come?","cn":"门徒问耶稣说，文士为什么说，以利亚必须先来。"},{"seq":11,"lineNo":"17:11","en":"And Jesus answered and said unto them, Elias truly shall first come, and restore all things.","cn":"耶稣回答说，以利亚固然先来，并要复兴万事。"},{"seq":12,"lineNo":"17:12","en":"But I say unto you, That Elias is come already, and they knew him not, but have done unto him whatsoever they listed. Likewise shall also the Son of man suffer of them.","cn":"只是我告诉你们，以利亚已经来了，人却不认识他，竟任意待他。人子也将要这样受他们的害。"},{"seq":13,"lineNo":"17:13","en":"Then the disciples understood that he spake unto them of John the Baptist.","cn":"门徒这才明白耶稣所说的，是指着施洗的约翰。"},{"seq":14,"lineNo":"17:14","en":"And when they were come to the multitude, there came to him a certain man, kneeling down to him, and saying,","cn":"耶稣和门徒到了众人那里，有一个人来见耶稣，跪下，说，"},{"seq":15,"lineNo":"17:15","en":"Lord, have mercy on my son: for he is lunatick, and sore vexed: for ofttimes he falleth into the fire, and oft into the water.","cn":"主阿，怜悯我的儿子。他害癫痫的病很苦，屡次跌在火里，屡次跌在水里。"},{"seq":16,"lineNo":"17:16","en":"And I brought him to thy disciples, and they could not cure him.","cn":"我带他到你门徒那里，他们却不能医治他。"},{"seq":17,"lineNo":"17:17","en":"Then Jesus answered and said, O faithless and perverse generation, how long shall I be with you? how long shall I suffer you? bring him hither to me.","cn":"耶稣说，嗳，这又不信又悖谬的世代阿，我在你们这里要到几时呢。我忍耐你们要到几时呢。把他带到我这里来吧。"},{"seq":18,"lineNo":"17:18","en":"And Jesus rebuked the devil; and he departed out of him: and the child was cured from that very hour.","cn":"耶稣斥责那鬼，鬼就出来。从此孩子就痊愈了。"},{"seq":19,"lineNo":"17:19","en":"Then came the disciples to Jesus apart, and said, Why could not we cast him out?","cn":"门徒暗暗的到耶稣跟前说，我们为什么不能赶出那鬼呢。"},{"seq":20,"lineNo":"17:20","en":"And Jesus said unto them, Because of your unbelief: for verily I say unto you, If ye have faith as a grain of mustard seed, ye shall say unto this mountain, Remove hence to yonder place; and it shall remove; and nothing shall be impossible unto you.","cn":"耶稣说，是因你们的信心小。我实在告诉你们，你们若有信心像一粒芥菜种，就是对这座山说，你从这边挪到那边，他也必挪去。并且你们没有一件不能作的事了。"},{"seq":21,"lineNo":"17:21","en":"Howbeit this kind goeth not out but by prayer and fasting.","cn":"至于这一类的鬼，若不祷告禁食，他就不出来。（或作不能赶他出来）"},{"seq":22,"lineNo":"17:22","en":"And while they abode in Galilee, Jesus said unto them, The Son of man shall be betrayed into the hands of men:","cn":"他们还住在加利利的时候，耶稣对门徒说，人子将要被交在人手里。"},{"seq":23,"lineNo":"17:23","en":"And they shall kill him, and the third day he shall be raised again. And they were exceeding sorry.","cn":"他们要杀害他，第三日他要复活。门徒就大大的忧愁。"},{"seq":24,"lineNo":"17:24","en":"And when they were come to Capernaum, they that received tribute money came to Peter, and said, Doth not your master pay tribute?","cn":"到了迦百农，有收丁税的人来见彼得说，你们的先生不纳丁税吗。（丁税约有半块钱）"},{"seq":25,"lineNo":"17:25","en":"He saith, Yes. And when he was come into the house, Jesus prevented him, saying, What thinkest thou, Simon? of whom do the kings of the earth take custom or tribute? of their own children, or of strangers?","cn":"彼得说，纳。他进了屋子，耶稣先向他说，西门，你的意思如何。世上的君王，向谁徵收关税丁税。是向自己的儿子呢，是向外人呢。"},{"seq":26,"lineNo":"17:26","en":"Peter saith unto him, Of strangers. Jesus saith unto him, Then are the children free.","cn":"彼得说，是向外人。耶稣说，既然如此，儿子就可以免税了。"},{"seq":27,"lineNo":"17:27","en":"Notwithstanding, lest we should offend them, go thou to the sea, and cast an hook, and take up the fish that first cometh up; and when thou hast opened his mouth, thou shalt find a piece of money: that take, and give unto them for me and thee.","cn":"但恐怕触犯他们，（触犯原文作绊倒）你且往海边去钓鱼，把先钓上来的鱼拿起来，开了他的口，必得一块钱，可以拿去给他们，作你我的税银。"}]}