{"title":"新约 - 马太福音(Matthew) - 第 15 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 15 章 ( 本篇共有 28 章 )","pre":"Mat_14","next":"Mat_16","lineList":[{"seq":1,"lineNo":"15:1","en":"Then came to Jesus scribes and Pharisees, which were of Jerusalem, saying,","cn":"那时有法利赛人和文士，从耶路撒冷来见耶稣说，"},{"seq":2,"lineNo":"15:2","en":"Why do thy disciples transgress the tradition of the elders? for they wash not their hands when they eat bread.","cn":"你的门徒为什么犯古人的遗传呢。因为吃饭的时候，他们不洗手。"},{"seq":3,"lineNo":"15:3","en":"But he answered and said unto them, Why do ye also transgress the commandment of God by your tradition?","cn":"耶稣回答说，你们为什么因着你们的遗传，犯神的诫命呢。"},{"seq":4,"lineNo":"15:4","en":"For God commanded, saying, Honour thy father and mother: and, He that curseth father or mother, let him die the death.","cn":"神说，当孝敬父母。又说，咒骂父母的，必治死他。"},{"seq":5,"lineNo":"15:5","en":"But ye say, Whosoever shall say to his father or his mother, It is a gift, by whatsoever thou mightest be profited by me;","cn":"你们倒说，无论何人对父母说，我所当奉给你的，已经作了供献。"},{"seq":6,"lineNo":"15:6","en":"And honour not his father or his mother, he shall be free. Thus have ye made the commandment of God of none effect by your tradition.","cn":"他就可以不孝敬父母。这就是你们藉着遗传，废了神的诫命。"},{"seq":7,"lineNo":"15:7","en":"Ye hypocrites, well did Esaias prophesy of you, saying,","cn":"假冒为善的人哪，以赛亚指着你们说的预言，是不错的。他说，"},{"seq":8,"lineNo":"15:8","en":"This people draweth nigh unto me with their mouth, and honoureth me with their lips; but their heart is far from me.","cn":"这百姓用嘴唇尊敬我，心却远离我。"},{"seq":9,"lineNo":"15:9","en":"But in vain they do worship me, teaching for doctrines the commandments of men.","cn":"他们将人的吩咐，当作道理教导人，所以拜我也是枉然。"},{"seq":10,"lineNo":"15:10","en":"And he called the multitude, and said unto them, Hear, and understand:","cn":"耶稣就叫了众人来，对他们说，你们要听，也要明白。"},{"seq":11,"lineNo":"15:11","en":"Not that which goeth into the mouth defileth a man; but that which cometh out of the mouth, this defileth a man.","cn":"入口的不能污秽人，出口的乃能污秽人。"},{"seq":12,"lineNo":"15:12","en":"Then came his disciples, and said unto him, Knowest thou that the Pharisees were offended, after they heard this saying?","cn":"当时，门徒进前来对他说，法利赛人听见这话，不服，你知道吗。（不服原文作跌倒）"},{"seq":13,"lineNo":"15:13","en":"But he answered and said, Every plant, which my heavenly Father hath not planted, shall be rooted up.","cn":"耶稣回答说，凡栽种的物，若不是我父栽种的，必要拔出来。"},{"seq":14,"lineNo":"15:14","en":"Let them alone: they be blind leaders of the blind. And if the blind lead the blind, both shall fall into the ditch.","cn":"任凭他们吧。他们是瞎眼领路的。若是瞎子领瞎子，两个人都要掉在坑里。"},{"seq":15,"lineNo":"15:15","en":"Then answered Peter and said unto him, Declare unto us this parable.","cn":"彼得对耶稣说，请将这比喻讲给我们听。"},{"seq":16,"lineNo":"15:16","en":"And Jesus said, Are ye also yet without understanding?","cn":"耶稣说，你们到如今还不明白吗。"},{"seq":17,"lineNo":"15:17","en":"Do not ye yet understand, that whatsoever entereth in at the mouth goeth into the belly, and is cast out into the draught?","cn":"岂不知凡入口的，是运到肚子里，又落在茅厕里吗。"},{"seq":18,"lineNo":"15:18","en":"But those things which proceed out of the mouth come forth from the heart; and they defile the man.","cn":"惟独出口的，是从心里发出来的，这才污秽人。"},{"seq":19,"lineNo":"15:19","en":"For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies:","cn":"因为从心里发出来的，有恶念，凶杀，奸淫，苟合，偷盗，妄证，谤？？。"},{"seq":20,"lineNo":"15:20","en":"These are the things which defile a man: but to eat with unwashen hands defileth not a man.","cn":"这都是污秽人的。至于不洗手吃饭，那却不污秽人。"},{"seq":21,"lineNo":"15:21","en":"Then Jesus went thence, and departed into the coasts of Tyre and Sidon.","cn":"耶稣离开那里，退到推罗西顿的境内去。"},{"seq":22,"lineNo":"15:22","en":"And, behold, a woman of Canaan came out of the same coasts, and cried unto him, saying, Have mercy on me, O Lord, thou son of David; my daughter is grievously vexed with a devil.","cn":"有一个迦南妇人，从那地方出来，喊着说，主啊，大卫的子孙，可怜我。我女儿被鬼附得甚苦。"},{"seq":23,"lineNo":"15:23","en":"But he answered her not a word. And his disciples came and besought him, saying, Send her away; for she crieth after us.","cn":"耶稣一言不答。门徒进前来，求他说，这妇人在我们后头喊叫。请打发他走吧。"},{"seq":24,"lineNo":"15:24","en":"But he answered and said, I am not sent but unto the lost sheep of the house of Israel.","cn":"耶稣说，我奉差遣，不过是到以色列家迷失的羊那里去。"},{"seq":25,"lineNo":"15:25","en":"Then came she and worshipped him, saying, Lord, help me.","cn":"那妇人来拜他，说，主啊，帮助我。"},{"seq":26,"lineNo":"15:26","en":"But he answered and said, It is not meet to take the children's bread, and to cast it to dogs.","cn":"他回答说，不好拿儿女的饼，丢给狗吃。"},{"seq":27,"lineNo":"15:27","en":"And she said, Truth, Lord: yet the dogs eat of the crumbs which fall from their masters' table.","cn":"妇人说，主啊，不错。但是狗也吃它主人桌子上掉下来的啐渣儿。"},{"seq":28,"lineNo":"15:28","en":"Then Jesus answered and said unto her, O woman, great is thy faith: be it unto thee even as thou wilt. And her daughter was made whole from that very hour.","cn":"耶稣说，妇人，你的信心是大的。照你所要的，给你成全了吧。从那时候，他女儿就好了。"},{"seq":29,"lineNo":"15:29","en":"And Jesus departed from thence, and came nigh unto the sea of Galilee; and went up into a mountain, and sat down there.","cn":"耶稣离开那地方，来到靠近加利利的海边，就上山坐下。"},{"seq":30,"lineNo":"15:30","en":"And great multitudes came unto him, having with them those that were lame, blind, dumb, maimed, and many others, and cast them down at Jesus' feet; and he healed them:","cn":"有许多人到他那里，带着瘸子，瞎子，哑吧，有残疾的，和好些别的病人，都放在他脚前。他就治好了他们。"},{"seq":31,"lineNo":"15:31","en":"Insomuch that the multitude wondered, when they saw the dumb to speak, the maimed to be whole, the lame to walk, and the blind to see: and they glorified the God of Israel.","cn":"甚至众人都希奇。因为看见哑吧说话，残疾的痊愈，瘸子行走，瞎子看见，他们就归荣耀给以色列的神。"},{"seq":32,"lineNo":"15:32","en":"Then Jesus called his disciples unto him, and said, I have compassion on the multitude, because they continue with me now three days, and have nothing to eat: and I will not send them away fasting, lest they faint in the way.","cn":"耶稣叫门徒来说，我怜悯这众人，因为他们同我在这里已经三天，也没有吃的了。我不愿意叫他们饿着回去，恐怕在路上困乏。"},{"seq":33,"lineNo":"15:33","en":"And his disciples say unto him, Whence should we have so much bread in the wilderness, as to fill so great a multitude?","cn":"门徒说，我们在野地，那里有这吗多的饼，叫这许多人吃饱呢。"},{"seq":34,"lineNo":"15:34","en":"And Jesus saith unto them, How many loaves have ye? And they said, Seven, and a few little fishes.","cn":"耶稣说，你们有多少饼。他们说，有七个，还有几条小鱼。"},{"seq":35,"lineNo":"15:35","en":"And he commanded the multitude to sit down on the ground.","cn":"他就吩咐众人坐在地上。"},{"seq":36,"lineNo":"15:36","en":"And he took the seven loaves and the fishes, and gave thanks, and brake them, and gave to his disciples, and the disciples to the multitude.","cn":"拿着这七个饼和几条鱼，祝谢了，擘开，递给门徒。门徒又递给众人。"},{"seq":37,"lineNo":"15:37","en":"And they did all eat, and were filled: and they took up of the broken meat that was left seven baskets full.","cn":"众人都吃并且吃饱了。收拾剩下的零碎，装满了七个筐子。"},{"seq":38,"lineNo":"15:38","en":"And they that did eat were four thousand men, beside women and children.","cn":"吃的人，除了妇女孩子，共有四千。"},{"seq":39,"lineNo":"15:39","en":"And he sent away the multitude, and took ship, and came into the coasts of Magdala.","cn":"耶稣叫众人散去，就上船，来到马加丹的境界。"}]}