{"title":"新约 - 马太福音(Matthew) - 第 7 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 7 章 ( 本篇共有 28 章 )","pre":"Mat_6","next":"Mat_8","lineList":[{"seq":1,"lineNo":"7:1","en":"Judge not, that ye be not judged.","cn":"你们不要论断人，免得你们被论断。"},{"seq":2,"lineNo":"7:2","en":"For with what judgment ye judge, ye shall be judged: and with what measure ye mete, it shall be measured to you again.","cn":"因为你们怎样论断人，也必怎样被论断。你们用什么量器量给人，也必用什么量器量给你们。"},{"seq":3,"lineNo":"7:3","en":"And why beholdest thou the mote that is in thy brother's eye, but considerest not the beam that is in thine own eye?","cn":"为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢。"},{"seq":4,"lineNo":"7:4","en":"Or how wilt thou say to thy brother, Let me pull out the mote out of thine eye; and, behold, a beam is in thine own eye?","cn":"你自己眼中有梁木，怎能对你弟兄说，容我去掉你眼中的刺呢。"},{"seq":5,"lineNo":"7:5","en":"Thou hypocrite, first cast out the beam out of thine own eye; and then shalt thou see clearly to cast out the mote out of thy brother's eye.","cn":"你这假冒为善的人，先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。"},{"seq":6,"lineNo":"7:6","en":"Give not that which is holy unto the dogs, neither cast ye your pearls before swine, lest they trample them under their feet, and turn again and rend you.","cn":"不要把圣物给狗，也不要把你们的珍珠丢在猪前，恐怕他践踏了珍珠，转过来咬你们。"},{"seq":7,"lineNo":"7:7","en":"Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you:","cn":"你们祈求，就给你们。寻梢，就寻见。叩门，就给你们开门。"},{"seq":8,"lineNo":"7:8","en":"For every one that asketh receiveth; and he that seeketh findeth; and to him that knocketh it shall be opened.","cn":"因为凡祈求的，就得着。寻梢的，就寻见。叩门的，就给他开门。"},{"seq":9,"lineNo":"7:9","en":"Or what man is there of you, whom if his son ask bread, will he give him a stone?","cn":"你们中间，谁有儿子求饼，反给他石头呢。"},{"seq":10,"lineNo":"7:10","en":"Or if he ask a fish, will he give him a serpent?","cn":"求鱼，反给他蛇呢。"},{"seq":11,"lineNo":"7:11","en":"If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask him?","cn":"你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求他的人吗。"},{"seq":12,"lineNo":"7:12","en":"Therefore all things whatsoever ye would that men should do to you, do ye even so to them: for this is the law and the prophets.","cn":"所以无论何事，你们愿意人怎样待你们，你们也要怎样待人。因为这就是律法和先知的道理。"},{"seq":13,"lineNo":"7:13","en":"Enter ye in at the strait gate: for wide is the gate, and broad is the way, that leadeth to destruction, and many there be which go in thereat:","cn":"你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多。"},{"seq":14,"lineNo":"7:14","en":"Because strait is the gate, and narrow is the way, which leadeth unto life, and few there be that find it.","cn":"引到永生，那门是窄的，路是小的，找着的人也少。"},{"seq":15,"lineNo":"7:15","en":"Beware of false prophets, which come to you in sheep's clothing, but inwardly they are ravening wolves.","cn":"你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。"},{"seq":16,"lineNo":"7:16","en":"Ye shall know them by their fruits. Do men gather grapes of thorns, or figs of thistles?","cn":"凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢。蒺藜里岂能摘无花果呢。"},{"seq":17,"lineNo":"7:17","en":"Even so every good tree bringeth forth good fruit; but a corrupt tree bringeth forth evil fruit.","cn":"这样，凡好树都结好果子，惟独坏树结坏果子。"},{"seq":18,"lineNo":"7:18","en":"A good tree cannot bring forth evil fruit, neither can a corrupt tree bring forth good fruit.","cn":"好树不能结坏果子，坏树不能结好果子。"},{"seq":19,"lineNo":"7:19","en":"Every tree that bringeth not forth good fruit is hewn down, and cast into the fire.","cn":"凡不结好果子的树，就砍下来，丢在火里。"},{"seq":20,"lineNo":"7:20","en":"Wherefore by their fruits ye shall know them.","cn":"所以凭着他们的果子，就可以认出他们来。"},{"seq":21,"lineNo":"7:21","en":"Not every one that saith unto me, Lord, Lord, shall enter into the kingdom of heaven; but he that doeth the will of my Father which is in heaven.","cn":"凡称呼我主阿，主阿的人，不能都进天国。惟独遵行我天父旨意的人，才能进去。"},{"seq":22,"lineNo":"7:22","en":"Many will say to me in that day, Lord, Lord, have we not prophesied in thy name? and in thy name have cast out devils? and in thy name done many wonderful works?","cn":"当那日必有许多人对我说，主阿，主阿，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗。"},{"seq":23,"lineNo":"7:23","en":"And then will I profess unto them, I never knew you: depart from me, ye that work iniquity.","cn":"我就明明的告诉他们说，我从来不认识你们，你们这些作恶的人，离开我去吧。"},{"seq":24,"lineNo":"7:24","en":"Therefore whosoever heareth these sayings of mine, and doeth them, I will liken him unto a wise man, which built his house upon a rock:","cn":"所以凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上。"},{"seq":25,"lineNo":"7:25","en":"And the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell not: for it was founded upon a rock.","cn":"雨淋，水冲，风吹，撞着那房子，房子总不倒塌。因为根基立在磐石上。"},{"seq":26,"lineNo":"7:26","en":"And every one that heareth these sayings of mine, and doeth them not, shall be likened unto a foolish man, which built his house upon the sand:","cn":"凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上。"},{"seq":27,"lineNo":"7:27","en":"And the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell: and great was the fall of it.","cn":"雨淋，水冲，风吹，撞着那房子，房子就倒塌了。并且倒塌得很大。"},{"seq":28,"lineNo":"7:28","en":"And it came to pass, when Jesus had ended these sayings, the people were astonished at his doctrine:","cn":"耶稣讲完了这些话，众人都希奇他的教训。"},{"seq":29,"lineNo":"7:29","en":"For he taught them as one having authority, and not as the scribes.","cn":"因为他教训他们，正像有权柄的人，不像他们的文士。"}]}