{"title":"新约 - 马太福音(Matthew) - 第 21 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 21 章 ( 本篇共有 28 章 )","pre":"Mat_20","next":"Mat_22","lineList":[{"seq":1,"lineNo":"21:1","en":"And when they drew nigh unto Jerusalem, and were come to Bethphage, unto the mount of Olives, then sent Jesus two disciples,","cn":"耶稣和门徒将近耶路撒冷，到了伯法其在橄榄山那里。"},{"seq":2,"lineNo":"21:2","en":"Saying unto them, Go into the village over against you, and straightway ye shall find an ass tied, and a colt with her: loose them, and bring them unto me.","cn":"耶稣就打发两个门徒，对他们说，你们往对面村子里去，必看见一匹驴拴在那里，还有驴驹同在一处。你们解开牵到我这里来。"},{"seq":3,"lineNo":"21:3","en":"And if any man say ought unto you, ye shall say, The Lord hath need of them; and straightway he will send them.","cn":"若有人对你们说什么，你们就说，主要用他。那人必立时让你们牵来。"},{"seq":4,"lineNo":"21:4","en":"All this was done, that it might be fulfilled which was spoken by the prophet, saying,","cn":"这事成就，是要应验先知的话，说，"},{"seq":5,"lineNo":"21:5","en":"Tell ye the daughter of Sion, Behold, thy King cometh unto thee, meek, and sitting upon an ass, and a colt the foal of an ass.","cn":"要对锡安的居民（原文作女子）说，看哪，你的王来到你这里，是温柔的，又骑着驴，就是骑着驴驹子。"},{"seq":6,"lineNo":"21:6","en":"And the disciples went, and did as Jesus commanded them,","cn":"门徒就照耶稣所吩咐的去行，"},{"seq":7,"lineNo":"21:7","en":"And brought the ass, and the colt, and put on them their clothes, and they set him thereon.","cn":"牵了驴和驴驹来，把自己的衣服搭在上面，耶稣就骑上。"},{"seq":8,"lineNo":"21:8","en":"And a very great multitude spread their garments in the way; others cut down branches from the trees, and strawed them in the way.","cn":"众人多半把衣服铺在路上。还有人砍下树枝来铺在路上。"},{"seq":9,"lineNo":"21:9","en":"And the multitudes that went before, and that followed, cried, saying, Hosanna to the son of David: Blessed is he that cometh in the name of the Lord; Hosanna in the highest.","cn":"前行后随的众人，喊着说，和散那归于大卫的子孙，（和散那原有求救的意思，在此乃称颂的话）奉主名来的，是应当称颂的。高高在上和散那。"},{"seq":10,"lineNo":"21:10","en":"And when he was come into Jerusalem, all the city was moved, saying, Who is this?","cn":"耶稣既进了耶路撒冷，合城都惊动了，说，这是谁。"},{"seq":11,"lineNo":"21:11","en":"And the multitude said, This is Jesus the prophet of Nazareth of Galilee.","cn":"众人说，这是加利利拿撒勒的先知耶稣。"},{"seq":12,"lineNo":"21:12","en":"And Jesus went into the temple of God, and cast out all them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves,","cn":"耶稣进了神的殿，赶出殿里一切作买卖的人，推倒兑换银钱之人的桌子，和卖鸽子之人的凳子。"},{"seq":13,"lineNo":"21:13","en":"And said unto them, It is written, My house shall be called the house of prayer; but ye have made it a den of thieves.","cn":"对他们说，经上记着说，我的殿必称为祷告的殿。你们倒使他成为贼窝了。"},{"seq":14,"lineNo":"21:14","en":"And the blind and the lame came to him in the temple; and he healed them.","cn":"在殿里有瞎子瘸子，到耶稣跟前。他就治好了他们。"},{"seq":15,"lineNo":"21:15","en":"And when the chief priests and scribes saw the wonderful things that he did, and the children crying in the temple, and saying, Hosanna to the son of David; they were sore displeased,","cn":"祭司长和文士，看见耶稣所行的奇事，又见小孩子在殿里喊着说，和散那归于大卫的子孙。就甚恼怒，"},{"seq":16,"lineNo":"21:16","en":"And said unto him, Hearest thou what these say? And Jesus saith unto them, Yea; have ye never read, Out of the mouth of babes and sucklings thou hast perfected praise?","cn":"对他说，这些人所说的，你听见了吗。耶稣说，是的经上说，你从婴孩和吃奶的口中，完全了赞美的话。你们没有念过吗。"},{"seq":17,"lineNo":"21:17","en":"And he left them, and went out of the city into Bethany; and he lodged there.","cn":"于是离开他们出城到伯大尼去，在那里住宿。"},{"seq":18,"lineNo":"21:18","en":"Now in the morning as he returned into the city, he hungered.","cn":"早晨回城的时候，他饿了。"},{"seq":19,"lineNo":"21:19","en":"And when he saw a fig tree in the way, he came to it, and found nothing thereon, but leaves only, and said unto it, Let no fruit grow on thee henceforward for ever. And presently the fig tree withered away.","cn":"看见路旁有一棵无花果树，就走到跟前，在树上找不着什么，不过有叶子。就对树说，从今以后，你永不结果子。那无花果树就立刻枯乾了。"},{"seq":20,"lineNo":"21:20","en":"And when the disciples saw it, they marvelled, saying, How soon is the fig tree withered away!","cn":"门徒看见了，便希奇说，无花果树怎吗立刻枯乾了呢。"},{"seq":21,"lineNo":"21:21","en":"Jesus answered and said unto them, Verily I say unto you, If ye have faith, and doubt not, ye shall not only do this which is done to the fig tree, but also if ye shall say unto this mountain, Be thou removed, and be thou cast into the sea; it shall be done.","cn":"耶稣回答说，我实在告诉你们，你们若有信心，不疑惑，不但能行无花果树上所行的事，就是对这座山说，你挪开此地，投在海里，也必成就。"},{"seq":22,"lineNo":"21:22","en":"And all things, whatsoever ye shall ask in prayer, believing, ye shall receive.","cn":"你们祷告，无论求什么，只要信，就必得着。"},{"seq":23,"lineNo":"21:23","en":"And when he was come into the temple, the chief priests and the elders of the people came unto him as he was teaching, and said, By what authority doest thou these things? and who gave thee this authority?","cn":"耶稣进了殿，正教训人的时候，祭司长和民间的长老来问他说，你仗着什么权柄作这些事。给你这权柄的是谁呢。"},{"seq":24,"lineNo":"21:24","en":"And Jesus answered and said unto them, I also will ask you one thing, which if ye tell me, I in like wise will tell you by what authority I do these things.","cn":"耶稣回答说，我也要问你们一句话，你们若告诉我，我就告诉你们我仗着什么权柄作这些事。"},{"seq":25,"lineNo":"21:25","en":"The baptism of John, whence was it? from heaven, or of men? And they reasoned with themselves, saying, If we shall say, From heaven; he will say unto us, Why did ye not then believe him?","cn":"约翰的洗礼是从那里来的。是从天上来的，是从人间来的呢。他们彼此商议说，我们若说从天上来，他必对我们说，这样，你们为什么不信他呢。"},{"seq":26,"lineNo":"21:26","en":"But if we shall say, Of men; we fear the people; for all hold John as a prophet.","cn":"若说从人间来，我们又怕百姓。因为他们都以约翰为先知。"},{"seq":27,"lineNo":"21:27","en":"And they answered Jesus, and said, We cannot tell. And he said unto them, Neither tell I you by what authority I do these things.","cn":"于是回答耶稣说，我们不知道。耶稣说，我也不告诉你们我仗着什么权柄作这些事。"},{"seq":28,"lineNo":"21:28","en":"But what think ye? A certain man had two sons; and he came to the first, and said, Son, go work to day in my vineyard.","cn":"又说，一个人有两个儿子，他来对大儿子说，我儿，你今天到葡萄园里去作工。"},{"seq":29,"lineNo":"21:29","en":"He answered and said, I will not: but afterward he repented, and went.","cn":"他回答说，我不去。以后自己懊悔就去了。"},{"seq":30,"lineNo":"21:30","en":"And he came to the second, and said likewise. And he answered and said, I go, sir: and went not.","cn":"又来对小儿子也是这样说，他回答说，父阿，我去。他却不去。"},{"seq":31,"lineNo":"21:31","en":"Whether of them twain did the will of his father? They say unto him, The first. Jesus saith unto them, Verily I say unto you, That the publicans and the harlots go into the kingdom of God before you.","cn":"你们想这两个儿子，是那一个遵行父命呢。他们说，大儿子。耶稣说，我实在告诉你们，税吏和娼妓，倒比你们先进神的国。"},{"seq":32,"lineNo":"21:32","en":"For John came unto you in the way of righteousness, and ye believed him not: but the publicans and the harlots believed him: and ye, when ye had seen it, repented not afterward, that ye might believe him.","cn":"因为约翰遵着义路到你们这里来，你们却不信他。税吏和娼妓倒信他。你们看见了，后来还是不懊悔去信他。"},{"seq":33,"lineNo":"21:33","en":"Hear another parable: There was a certain householder, which planted a vineyard, and hedged it round about, and digged a winepress in it, and built a tower, and let it out to husbandmen, and went into a far country:","cn":"你们再听一个比喻。有个家主，栽了一个葡萄园，周围圈上篱笆，里面挖了一个压酒池，盖了一座楼，租给园户，就往外国去了。"},{"seq":34,"lineNo":"21:34","en":"And when the time of the fruit drew near, he sent his servants to the husbandmen, that they might receive the fruits of it.","cn":"收果子的时候近了，就打发仆人，到园户那里去收果子。"},{"seq":35,"lineNo":"21:35","en":"And the husbandmen took his servants, and beat one, and killed another, and stoned another.","cn":"园户拿住仆人。打了一个，杀了一个，用石头打死一个。"},{"seq":36,"lineNo":"21:36","en":"Again, he sent other servants more than the first: and they did unto them likewise.","cn":"主人又打发别的仆人去，比先前更多。园户还是照样待他们。"},{"seq":37,"lineNo":"21:37","en":"But last of all he sent unto them his son, saying, They will reverence my son.","cn":"后来打发他的儿子到他们那里去，意思说，他们必尊敬我的儿子。"},{"seq":38,"lineNo":"21:38","en":"But when the husbandmen saw the son, they said among themselves, This is the heir; come, let us kill him, and let us seize on his inheritance.","cn":"不料，园户看见他儿子，就彼此说，这是承受产业的。来吧，我们杀他，占他的产业。"},{"seq":39,"lineNo":"21:39","en":"And they caught him, and cast him out of the vineyard, and slew him.","cn":"他们就拿住他，推出葡萄园外杀了。"},{"seq":40,"lineNo":"21:40","en":"When the lord therefore of the vineyard cometh, what will he do unto those husbandmen?","cn":"园主来的时候，要怎样处治这些园户呢。"},{"seq":41,"lineNo":"21:41","en":"They say unto him, He will miserably destroy those wicked men, and will let out his vineyard unto other husbandmen, which shall render him the fruits in their seasons.","cn":"他们说，要下毒手除灭那些恶人，将葡萄园另租给那按着时候交果子的园户。"},{"seq":42,"lineNo":"21:42","en":"Jesus saith unto them, Did ye never read in the scriptures, The stone which the builders rejected, the same is become the head of the corner: this is the Lord's doing, and it is marvellous in our eyes?","cn":"耶稣说，经上写着，匠人所弃的石头，已作了房角的头块石头。这是主所作的，在我们眼中看为希奇。这经你们没有念过吗。"},{"seq":43,"lineNo":"21:43","en":"Therefore say I unto you, The kingdom of God shall be taken from you, and given to a nation bringing forth the fruits thereof.","cn":"所以我告诉你们，神的国，必从你们夺去。赐给那能结果子的百姓。"},{"seq":44,"lineNo":"21:44","en":"And whosoever shall fall on this stone shall be broken: but on whomsoever it shall fall, it will grind him to powder.","cn":"谁掉在这石头上，必要跌碎。这石头掉在谁的身上，就要把谁咂得稀烂。"},{"seq":45,"lineNo":"21:45","en":"And when the chief priests and Pharisees had heard his parables, they perceived that he spake of them.","cn":"祭司长和法利赛人，听见他的比喻，就看出他是指着他们说的。"},{"seq":46,"lineNo":"21:46","en":"But when they sought to lay hands on him, they feared the multitude, because they took him for a prophet.","cn":"他们想要捉拿他，只是怕众人，因为众人以他为先知。"}]}