{"title":"新约 - 马太福音(Matthew) - 第 1 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 1 章 ( 本篇共有 28 章 )","pre":"","next":"Mat_2","lineList":[{"seq":1,"lineNo":"1:1","en":"The book of the generation of Jesus Christ, the son of David, the son of Abraham.","cn":"亚伯拉罕的后裔，大卫的子孙，耶稣基督的家谱。（后裔子孙原文都作儿子下同）"},{"seq":2,"lineNo":"1:2","en":"Abraham begat Isaac; and Isaac begat Jacob; and Jacob begat Judas and his brethren;","cn":"亚伯拉罕生以撒。以撒生雅各。雅各生犹大和他的弟兄。"},{"seq":3,"lineNo":"1:3","en":"And Judas begat Phares and Zara of Thamar; and Phares begat Esrom; and Esrom begat Aram;","cn":"犹大从他玛氏生法勒斯和谢拉。法勒斯生希斯仑。希斯仑生亚兰。"},{"seq":4,"lineNo":"1:4","en":"And Aram begat Aminadab; and Aminadab begat Naasson; and Naasson begat Salmon;","cn":"亚兰生亚米拿达。亚米拿达生拿顺。拿顺生撒门。"},{"seq":5,"lineNo":"1:5","en":"And Salmon begat Booz of Rachab; and Booz begat Obed of Ruth; and Obed begat Jesse;","cn":"撒门从喇合氏生波阿斯。波阿斯从路得氏生俄备得。俄备得生耶西。"},{"seq":6,"lineNo":"1:6","en":"And Jesse begat David the king; and David the king begat Solomon of her that had been the wife of Urias;","cn":"耶西生大卫王。大卫从乌利亚的妻子生所罗门。"},{"seq":7,"lineNo":"1:7","en":"And Solomon begat Roboam; and Roboam begat Abia; and Abia begat Asa;","cn":"所罗门生罗波安。罗波安生亚比雅。亚比雅生亚撒。"},{"seq":8,"lineNo":"1:8","en":"And Asa begat Josaphat; and Josaphat begat Joram; and Joram begat Ozias;","cn":"亚撒生约沙法。约沙法生约兰。约兰生乌西亚。"},{"seq":9,"lineNo":"1:9","en":"And Ozias begat Joatham; and Joatham begat Achaz; and Achaz begat Ezekias;","cn":"乌西亚生约坦。约坦生亚哈斯。亚哈斯生希西家。"},{"seq":10,"lineNo":"1:10","en":"And Ezekias begat Manasses; and Manasses begat Amon; and Amon begat Josias;","cn":"希西家生玛拿西。玛拿西生亚们。亚们生约西亚。"},{"seq":11,"lineNo":"1:11","en":"And Josias begat Jechonias and his brethren, about the time they were carried away to Babylon:","cn":"百姓被迁到巴比伦的时候，约西亚生耶哥尼雅和他的弟兄。"},{"seq":12,"lineNo":"1:12","en":"And after they were brought to Babylon, Jechonias begat Salathiel; and Salathiel begat Zorobabel;","cn":"迁到巴比伦之后，耶哥尼雅生撒拉铁。撒拉铁生所罗巴伯。"},{"seq":13,"lineNo":"1:13","en":"And Zorobabel begat Abiud; and Abiud begat Eliakim; and Eliakim begat Azor;","cn":"所罗巴伯生亚比玉。亚比玉生以利亚敬。以利亚敬生亚所。"},{"seq":14,"lineNo":"1:14","en":"And Azor begat Sadoc; and Sadoc begat Achim; and Achim begat Eliud;","cn":"亚所生撒督。撒督生亚金。亚金生以律。"},{"seq":15,"lineNo":"1:15","en":"And Eliud begat Eleazar; and Eleazar begat Matthan; and Matthan begat Jacob;","cn":"以律生以利亚撒。以利亚撒生马但。马但生雅各。"},{"seq":16,"lineNo":"1:16","en":"And Jacob begat Joseph the husband of Mary, of whom was born Jesus, who is called Christ.","cn":"雅各生约瑟，就是马利亚的丈夫。那称为基督的耶稣，是从马利亚生的。"},{"seq":17,"lineNo":"1:17","en":"So all the generations from Abraham to David are fourteen generations; and from David until the carrying away into Babylon are fourteen generations; and from the carrying away into Babylon unto Christ are fourteen generations.","cn":"这样，从亚伯拉罕到大卫，共有十四代。从大卫到迁至巴比伦的时候，也有十四代。从迁至巴比伦的时候到基督，又有十四代。"},{"seq":18,"lineNo":"1:18","en":"Now the birth of Jesus Christ was on this wise: When as his mother Mary was espoused to Joseph, before they came together, she was found with child of the Holy Ghost.","cn":"耶稣基督降生的事，记在下面。他母亲马利亚已经许配了约瑟，还没有迎娶，马利亚就从圣灵怀了孕。"},{"seq":19,"lineNo":"1:19","en":"Then Joseph her husband, being a just man, and not willing to make her a publick example, was minded to put her away privily.","cn":"他丈夫约瑟是个义人，不愿意明明的羞辱他，想暗暗的把他休了。"},{"seq":20,"lineNo":"1:20","en":"But while he thought on these things, behold, the angel of the LORD appeared unto him in a dream, saying, Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost.","cn":"正思念这事的时候，有主的使者向他梦中显现，说大卫的子孙约瑟，不要怕，只管娶过你的妻子马利亚来。因他所怀的孕，是从圣灵来的。"},{"seq":21,"lineNo":"1:21","en":"And she shall bring forth a son, and thou shalt call his name JESUS: for he shall save his people from their sins.","cn":"他将要生一个儿子。你要给他起名叫耶稣。因他要将自己的百姓从罪恶里救出来。"},{"seq":22,"lineNo":"1:22","en":"Now all this was done, that it might be fulfilled which was spoken of the Lord by the prophet, saying,","cn":"这一切的事成就，是要应验主藉先知所说的话，"},{"seq":23,"lineNo":"1:23","en":"Behold, a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel, which being interpreted is, God with us.","cn":"说，必有童女，怀孕生子，人要称他的名为以马内利。（以马内利翻出来，就是神与我们同在"},{"seq":24,"lineNo":"1:24","en":"Then Joseph being raised from sleep did as the angel of the Lord had bidden him, and took unto him his wife:","cn":"约瑟醒了，起来，就遵着主使者的吩咐，把妻子娶过来。"},{"seq":25,"lineNo":"1:25","en":"And knew her not till she had brought forth her firstborn son: and he called his name JESUS.","cn":"只是没有和他同房，等他生了儿子，（有古卷作等他生了头胎的儿子）就给他起名叫耶稣。"}]}