{"title":"新约 - 马太福音(Matthew) - 第 28 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 28 章 ( 本篇共有 28 章 )","pre":"Mat_27","next":"","lineList":[{"seq":1,"lineNo":"28:1","en":"In the end of the sabbath, as it began to dawn toward the first day of the week, came Mary Magdalene and the other Mary to see the sepulchre.","cn":"安息日将尽，七日的头一日，天快亮的时候，抹大拉的马利亚，和那个马利亚，来看坟墓。"},{"seq":2,"lineNo":"28:2","en":"And, behold, there was a great earthquake: for the angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat upon it.","cn":"忽然地大震动。因为有主的使者，从天上下来，把石头辊开，坐在上面。"},{"seq":3,"lineNo":"28:3","en":"His countenance was like lightning, and his raiment white as snow:","cn":"他的像貌如同闪电，衣服洁白如雪。"},{"seq":4,"lineNo":"28:4","en":"And for fear of him the keepers did shake, and became as dead men.","cn":"看守的人，就因他吓得浑身乱战，甚至和死人一样。"},{"seq":5,"lineNo":"28:5","en":"And the angel answered and said unto the women, Fear not ye: for I know that ye seek Jesus, which was crucified.","cn":"天使对妇女说，不要害怕，我知道你们是寻梢那钉十字架的耶稣。"},{"seq":6,"lineNo":"28:6","en":"He is not here: for he is risen, as he said. Come, see the place where the Lord lay.","cn":"他不在这里，照他所说的，已经复活了。你们来看安放主的地方。"},{"seq":7,"lineNo":"28:7","en":"And go quickly, and tell his disciples that he is risen from the dead; and, behold, he goeth before you into Galilee; there shall ye see him: lo, I have told you.","cn":"*"},{"seq":8,"lineNo":"28:8","en":"And they departed quickly from the sepulchre with fear and great joy; and did run to bring his disciples word.","cn":"妇女们就急忙离开坟墓，又害怕，又大大的欢喜，跑去要报给他的门徒。"},{"seq":9,"lineNo":"28:9","en":"And as they went to tell his disciples, behold, Jesus met them, saying, All hail. And they came and held him by the feet, and worshipped him.","cn":"忽然耶稣遇见他们，说，愿你们平安。他们就上前抱住他的脚拜他。"},{"seq":10,"lineNo":"28:10","en":"Then said Jesus unto them, Be not afraid: go tell my brethren that they go into Galilee, and there shall they see me.","cn":"耶稣对他们说，不要害怕，你们去告诉我的弟兄，叫他们往加利利去，在那里必见我。"},{"seq":11,"lineNo":"28:11","en":"Now when they were going, behold, some of the watch came into the city, and shewed unto the chief priests all the things that were done.","cn":"他们去的时候，看守的兵，有几个进城去，将所经历的事，都报给祭司长。"},{"seq":12,"lineNo":"28:12","en":"And when they were assembled with the elders, and had taken counsel, they gave large money unto the soldiers,","cn":"祭司长和长老聚集商议，就拿许多银钱给兵丁说，"},{"seq":13,"lineNo":"28:13","en":"Saying, Say ye, His disciples came by night, and stole him away while we slept.","cn":"你们要这样说，夜间我们睡觉的时候，他的门徒来把他偷去了。"},{"seq":14,"lineNo":"28:14","en":"And if this come to the governor's ears, we will persuade him, and secure you.","cn":"倘若这话被巡抚听见，有我们劝他，保你们无事。"},{"seq":15,"lineNo":"28:15","en":"So they took the money, and did as they were taught: and this saying is commonly reported among the Jews until this day.","cn":"兵丁受了银钱，就照所嘱咐他们的去行。这话就传说在犹太人中间，直到今日。"},{"seq":16,"lineNo":"28:16","en":"Then the eleven disciples went away into Galilee, into a mountain where Jesus had appointed them.","cn":"十一个门徒往加利利去，到了耶稣约定的山上。"},{"seq":17,"lineNo":"28:17","en":"And when they saw him, they worshipped him: but some doubted.","cn":"他们见了耶稣就拜他。然而还有人疑惑。"},{"seq":18,"lineNo":"28:18","en":"And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth.","cn":"耶稣进前来，对他们说，天上，地下所有的权柄，都赐给我了。"},{"seq":19,"lineNo":"28:19","en":"Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost:","cn":"所以你们要去，使万民作我的门徒，奉父子圣灵的名，给他们施洗。（或作给他们施洗归于父子圣灵的名）"},{"seq":20,"lineNo":"28:20","en":"Teaching them to observe all things whatsoever I have commanded you: and, lo, I am with you alway, even unto the end of the world. Amen.","cn":"凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。"}]}