{"title":"新约 - 马太福音(Matthew) - 第 9 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 9 章 ( 本篇共有 28 章 )","pre":"Mat_8","next":"Mat_10","lineList":[{"seq":1,"lineNo":"9:1","en":"And he entered into a ship, and passed over, and came into his own city.","cn":"耶稣上了船，渡过海，来到自己的城里。"},{"seq":2,"lineNo":"9:2","en":"And, behold, they brought to him a man sick of the palsy, lying on a bed: and Jesus seeing their faith said unto the sick of the palsy; Son, be of good cheer; thy sins be forgiven thee.","cn":"有人用褥子抬着一个瘫子，到耶稣跟前来。耶稣见他们的信心，就对瘫子说，小子，放心吧。你的罪赦了。"},{"seq":3,"lineNo":"9:3","en":"And, behold, certain of the scribes said within themselves, This man blasphemeth.","cn":"有几个文士心里说，这个人说僭妄的话了。"},{"seq":4,"lineNo":"9:4","en":"And Jesus knowing their thoughts said, Wherefore think ye evil in your hearts?","cn":"耶稣知道他们的心意，就说，你为什么心里怀着恶念呢。"},{"seq":5,"lineNo":"9:5","en":"For whether is easier, to say, Thy sins be forgiven thee; or to say, Arise, and walk?","cn":"或说，你的罪赦了。或说，你起来行走。那一样容易呢。"},{"seq":6,"lineNo":"9:6","en":"But that ye may know that the Son of man hath power on earth to forgive sins, (then saith he to the sick of the palsy,) Arise, take up thy bed, and go unto thine house.","cn":"但要叫你们知道人子在地上有赦罪的权柄，就对瘫子说，起来，拿你的褥子回家去吧。"},{"seq":7,"lineNo":"9:7","en":"And he arose, and departed to his house.","cn":"那人就起来，回家去了。"},{"seq":8,"lineNo":"9:8","en":"But when the multitudes saw it, they marvelled, and glorified God, which had given such power unto men.","cn":"众人看见都惊奇，就归荣耀与神。因为他将这样的权柄赐给人。"},{"seq":9,"lineNo":"9:9","en":"And as Jesus passed forth from thence, he saw a man, named Matthew, sitting at the receipt of custom: and he saith unto him, Follow me. And he arose, and followed him.","cn":"耶稣从那里往前走，看见一个人名叫马太，坐在税关上，就对他说，你跟从我来。他就起来跟从了耶稣。"},{"seq":10,"lineNo":"9:10","en":"And it came to pass, as Jesus sat at meat in the house, behold, many publicans and sinners came and sat down with him and his disciples.","cn":"耶稣在屋里坐席的时候，有好些税吏和罪人来，与耶稣和他的门徒一同坐席。"},{"seq":11,"lineNo":"9:11","en":"And when the Pharisees saw it, they said unto his disciples, Why eateth your Master with publicans and sinners?","cn":"法利赛人看见，就对耶稣的门徒说，你们的先生为什么和税吏并罪人一同吃饭呢。"},{"seq":12,"lineNo":"9:12","en":"But when Jesus heard that, he said unto them, They that be whole need not a physician, but they that are sick.","cn":"耶稣听见，就说，康健的人用不着医生，有病的人才用得着。"},{"seq":13,"lineNo":"9:13","en":"But go ye and learn what that meaneth, I will have mercy, and not sacrifice: for I am not come to call the righteous, but sinners to repentance.","cn":"经上说，我喜爱怜恤，不喜爱祭祀。这句话的意思，你们且去揣摩。我来，本不是召义人，乃是召罪人。"},{"seq":14,"lineNo":"9:14","en":"Then came to him the disciples of John, saying, Why do we and the Pharisees fast oft, but thy disciples fast not?","cn":"那时，约翰的门徒来见耶稣说，我们和法利赛人常常禁食，你的门徒倒不禁食，这是为什么呢。"},{"seq":15,"lineNo":"9:15","en":"And Jesus said unto them, Can the children of the bridechamber mourn, as long as the bridegroom is with them? but the days will come, when the bridegroom shall be taken from them, and then shall they fast.","cn":"耶稣对他们说，新郎和陪伴之人同在的时候，陪伴之人岂能哀恸呢。但日子将到，新郎要离开他们，那时候他们就要禁食。"},{"seq":16,"lineNo":"9:16","en":"No man putteth a piece of new cloth unto an old garment, for that which is put in to fill it up taketh from the garment, and the rent is made worse.","cn":"没有人把新布补在旧衣服上。因为所补上的，反带坏了那衣服，破的就更大了。"},{"seq":17,"lineNo":"9:17","en":"Neither do men put new wine into old bottles: else the bottles break, and the wine runneth out, and the bottles perish: but they put new wine into new bottles, and both are preserved.","cn":"也没人把新酒装在旧皮袋里。若是这样，皮袋就裂开，酒漏出来，连皮袋也坏了。惟独把新酒装在新皮袋里，两样就都保全了。"},{"seq":18,"lineNo":"9:18","en":"While he spake these things unto them, behold, there came a certain ruler, and worshipped him, saying, My daughter is even now dead: but come and lay thy hand upon her, and she shall live.","cn":"耶稣说这话的时候，有一个管会堂的来拜他说，我女儿刚才死了，求你去按手在他身上，他就必活了。"},{"seq":19,"lineNo":"9:19","en":"And Jesus arose, and followed him, and so did his disciples.","cn":"耶稣便起来，跟着他去，门徒也跟了去。"},{"seq":20,"lineNo":"9:20","en":"And, behold, a woman, which was diseased with an issue of blood twelve years, came behind him, and touched the hem of his garment:","cn":"有一个女人，患了十二年的血漏来到耶稣背后，摸他的衣裳？？子。"},{"seq":21,"lineNo":"9:21","en":"For she said within herself, If I may but touch his garment, I shall be whole.","cn":"因为他心里说，我只摸他的衣裳，就必痊愈。"},{"seq":22,"lineNo":"9:22","en":"But Jesus turned him about, and when he saw her, he said, Daughter, be of good comfort; thy faith hath made thee whole. And the woman was made whole from that hour.","cn":"耶稣转过来看见他，就说，女儿，放心，你的信救了你。从那时候，女人就痊愈了。"},{"seq":23,"lineNo":"9:23","en":"And when Jesus came into the ruler's house, and saw the minstrels and the people making a noise,","cn":"耶稣到了管会堂的家里，看见有吹手，又有许多人乱囔。"},{"seq":24,"lineNo":"9:24","en":"He said unto them, Give place: for the maid is not dead, but sleepeth. And they laughed him to scorn.","cn":"就说，退去吧。这闺女不是死了，是睡着了。他们就嗤笑他。"},{"seq":25,"lineNo":"9:25","en":"But when the people were put forth, he went in, and took her by the hand, and the maid arose.","cn":"众人既被撵出，耶稣就进去，拉着闺女的手，闺女便起来了。"},{"seq":26,"lineNo":"9:26","en":"And the fame hereof went abroad into all that land.","cn":"于是这风声传遍了那地方。"},{"seq":27,"lineNo":"9:27","en":"And when Jesus departed thence, two blind men followed him, crying, and saying, Thou son of David, have mercy on us.","cn":"耶稣从那里往前走，有两个瞎子跟着他，喊叫说，大卫的子孙，可怜我们吧。"},{"seq":28,"lineNo":"9:28","en":"And when he was come into the house, the blind men came to him: and Jesus saith unto them, Believe ye that I am able to do this? They said unto him, Yea, Lord.","cn":"耶稣进了房子，瞎子就来到他跟前，耶稣说，你们信我能作这事吗。他们说，主阿，我们信。"},{"seq":29,"lineNo":"9:29","en":"Then touched he their eyes, saying, According to your faith be it unto you.","cn":"耶稣就摸他们的眼睛，说，照着你们的信给你们成全了吧。"},{"seq":30,"lineNo":"9:30","en":"And their eyes were opened; and Jesus straitly charged them, saying, See that no man know it.","cn":"他们的眼睛就开了。耶稣切切的嘱咐他们说，你们要小心，不可叫人知道。"},{"seq":31,"lineNo":"9:31","en":"But they, when they were departed, spread abroad his fame in all that country.","cn":"他们出去，竟把他的名声传遍了那地方。"},{"seq":32,"lineNo":"9:32","en":"As they went out, behold, they brought to him a dumb man possessed with a devil.","cn":"他们出去的时候，有人将鬼所附的一个哑吧，带到耶稣跟前来。"},{"seq":33,"lineNo":"9:33","en":"And when the devil was cast out, the dumb spake: and the multitudes marvelled, saying, It was never so seen in Israel.","cn":"鬼被赶出去，哑吧就说出话来。众人都希奇说，在以色列中，从来没有见过这样的事。"},{"seq":34,"lineNo":"9:34","en":"But the Pharisees said, He casteth out devils through the prince of the devils.","cn":"法利赛人却说，他是靠着鬼王赶鬼。"},{"seq":35,"lineNo":"9:35","en":"And Jesus went about all the cities and villages, teaching in their synagogues, and preaching the gospel of the kingdom, and healing every sickness and every disease among the people.","cn":"耶稣走遍各城各乡，在会堂里教训人，宣讲天国的福音，又医治各样的病症。"},{"seq":36,"lineNo":"9:36","en":"But when he saw the multitudes, he was moved with compassion on them, because they fainted, and were scattered abroad, as sheep having no shepherd.","cn":"他看见许多的人，就怜悯他们。因为他们困苦流离，如同羊没有牧人一般。"},{"seq":37,"lineNo":"9:37","en":"Then saith he unto his disciples, The harvest truly is plenteous, but the labourers are few;","cn":"于是对门徒说，要收的庄稼多，作工的人少。"},{"seq":38,"lineNo":"9:38","en":"Pray ye therefore the Lord of the harvest, that he will send forth labourers into his harvest.","cn":"所以你们当求庄稼的主，打发工人出去，收他的庄稼。"}]}