{"title":"新约 - 马太福音(Matthew) - 第 3 章","subTitle":"新约 -- 马太福音(Matthew) -- 第 3 章 ( 本篇共有 28 章 )","pre":"Mat_2","next":"Mat_4","lineList":[{"seq":1,"lineNo":"3:1","en":"In those days came John the Baptist, preaching in the wilderness of Judaea,","cn":"那时，有施洗的约翰出来，在犹太的旷野传道，说，"},{"seq":2,"lineNo":"3:2","en":"And saying, Repent ye: for the kingdom of heaven is at hand.","cn":"天国近了，你们应当悔改。"},{"seq":3,"lineNo":"3:3","en":"For this is he that was spoken of by the prophet Esaias, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.","cn":"这人就是先知以赛亚所说的，他说，在旷野有人声喊着说，豫备主的道，修直他的路。"},{"seq":4,"lineNo":"3:4","en":"And the same John had his raiment of camel's hair, and a leathern girdle about his loins; and his meat was locusts and wild honey.","cn":"这约翰身穿骆驼毛的衣服，腰束皮带，吃的是蝗虫野蜜。"},{"seq":5,"lineNo":"3:5","en":"Then went out to him Jerusalem, and all Judaea, and all the region round about Jordan,","cn":"那时，耶路撒冷和犹太全地，并约旦河一带地方的人，都出去到约翰那里。"},{"seq":6,"lineNo":"3:6","en":"And were baptized of him in Jordan, confessing their sins.","cn":"承认他们的罪，在约旦河里受他的洗。"},{"seq":7,"lineNo":"3:7","en":"But when he saw many of the Pharisees and Sadducees come to his baptism, he said unto them, O generation of vipers, who hath warned you to flee from the wrath to come?","cn":"约翰看见许多法利赛人和撒都该人，也来受洗，就对他们说，毒蛇的种类，谁指示你们逃避将来的忿怒呢。"},{"seq":8,"lineNo":"3:8","en":"Bring forth therefore fruits meet for repentance:","cn":"你们要结出果子来，与悔改的心相称。"},{"seq":9,"lineNo":"3:9","en":"And think not to say within yourselves, We have Abraham to our father: for I say unto you, that God is able of these stones to raise up children unto Abraham.","cn":"不要自己心里说，有亚伯拉罕为我们的祖宗。我告诉你们，神能从这些石头中给亚伯拉罕兴起子孙来。"},{"seq":10,"lineNo":"3:10","en":"And now also the axe is laid unto the root of the trees: therefore every tree which bringeth not forth good fruit is hewn down, and cast into the fire.","cn":"现在斧子已经放在树根上，凡不结好果子的树，就砍下来，丢在火里。"},{"seq":11,"lineNo":"3:11","en":"I indeed baptize you with water unto repentance: but he that cometh after me is mightier than I, whose shoes I am not worthy to bear: he shall baptize you with the Holy Ghost, and with fire:","cn":"我是用水给你们施洗，叫你们悔改。但那在我以后来的，能力比我更大，我就是给他提鞋，也不配。他要用圣灵与火给你们施洗。"},{"seq":12,"lineNo":"3:12","en":"Whose fan is in his hand, and he will throughly purge his floor, and gather his wheat into the garner; but he will burn up the chaff with unquenchable fire.","cn":"他手里拿着簸箕，要扬净他的场，把麦子收在仓里，把糠用不灭的火烧尽了。"},{"seq":13,"lineNo":"3:13","en":"Then cometh Jesus from Galilee to Jordan unto John, to be baptized of him.","cn":"当下，耶稣从加利利来到约旦河，见了约翰，要受他的洗。"},{"seq":14,"lineNo":"3:14","en":"But John forbad him, saying, I have need to be baptized of thee, and comest thou to me?","cn":"约翰想要拦住他，说，我当受你的洗，你反倒上我这里来吗。"},{"seq":15,"lineNo":"3:15","en":"And Jesus answering said unto him, Suffer it to be so now: for thus it becometh us to fulfil all righteousness. Then he suffered him.","cn":"耶稣回答说，你暂且许我。因为我们理当这样尽诸般的义。（或作礼）于是约翰许了他。"},{"seq":16,"lineNo":"3:16","en":"And Jesus, when he was baptized, went up straightway out of the water: and, lo, the heavens were opened unto him, and he saw the Spirit of God descending like a dove, and lighting upon him:","cn":"耶稣受了洗，随既从水里上来。天忽然为他开了，就看见神的灵，彷佛鸽子降下，落在他身上。"},{"seq":17,"lineNo":"3:17","en":"And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.","cn":"从天上有声音说，这是我的爱子，我所喜悦的。"}]}