{"title":"旧约 - 弥迦书(Micah) - 第 2 章","subTitle":"旧约 -- 弥迦书(Micah) -- 第 2 章 ( 本篇共有 7 章 )","pre":"Mic_1","next":"Mic_3","lineList":[{"seq":1,"lineNo":"2:1","en":"Woe to them that devise iniquity, and work evil upon their beds! when the morning is light, they practise it, because it is in the power of their hand.","cn":"祸哉，那些在床上图谋罪孽，造作奸恶的。天一发亮，因手有能力就行出来了。"},{"seq":2,"lineNo":"2:2","en":"And they covet fields, and take them by violence; and houses, and take them away: so they oppress a man and his house, even a man and his heritage.","cn":"他们贪图田地就占据。贪图房屋便夺取。他们欺压人，霸占房屋和产业。"},{"seq":3,"lineNo":"2:3","en":"Therefore thus saith the LORD; Behold, against this family do I devise an evil, from which ye shall not remove your necks; neither shall ye go haughtily: for this time is evil.","cn":"所以耶和华如此说，我筹划灾祸降与这族，这祸在你们的颈项上不能解脱，你们也不能昂首而行。因为这时势是恶的。"},{"seq":4,"lineNo":"2:4","en":"In that day shall one take up a parable against you, and lament with a doleful lamentation, and say, We be utterly spoiled: he hath changed the portion of my people: how hath he removed it from me! turning away he hath divided our fields.","cn":"到那日，必有人向你们提起悲惨的哀歌，讥刺说，我们全然败落了。耶和华将我们的分转归别人。何竟使这分离开我们。他将我们的田地分给悖逆的人。"},{"seq":5,"lineNo":"2:5","en":"Therefore thou shalt have none that shall cast a cord by lot in the congregation of the LORD.","cn":"所以，在耶和华的会中，你必没有人拈阄拉准绳。"},{"seq":6,"lineNo":"2:6","en":"Prophesy ye not, say they to them that prophesy: they shall not prophesy to them, that they shall not take shame.","cn":"他们（或作假先知）说，你们不可说预言，不可向这些人说预言，不住地羞辱我们。"},{"seq":7,"lineNo":"2:7","en":"O thou that art named the house of Jacob, is the spirit of the LORD straitened? are these his doings? do not my words do good to him that walketh uprightly?","cn":"雅各家阿，岂可说耶和华的心不忍耐吗（或作心肠狭窄吗）。这些事是他所行的吗。我耶和华的言语，岂不是与行动正直的人有益吗。"},{"seq":8,"lineNo":"2:8","en":"Even of late my people is risen up as an enemy: ye pull off the robe with the garment from them that pass by securely as men averse from war.","cn":"然而，近来我的民兴起如仇敌，从那些安然经过不愿打仗之人身上剥去外衣。"},{"seq":9,"lineNo":"2:9","en":"The women of my people have ye cast out from their pleasant houses; from their children have ye taken away my glory for ever.","cn":"你们将我民中的妇人从安乐家中赶出，又将我的荣耀从她们的小孩子尽行夺去。"},{"seq":10,"lineNo":"2:10","en":"Arise ye, and depart; for this is not your rest: because it is polluted, it shall destroy you, even with a sore destruction.","cn":"你们起来去吧。这不是你们安息之所。因为污秽使人（或作地）毁灭，而且大大毁灭。"},{"seq":11,"lineNo":"2:11","en":"If a man walking in the spirit and falsehood do lie, saying, I will prophesy unto thee of wine and of strong drink; he shall even be the prophet of this people.","cn":"若有人心存虚假，用谎言说，我要向你们预言得清酒和浓酒。那人就必作这民的先知。"},{"seq":12,"lineNo":"2:12","en":"I will surely assemble, O Jacob, all of thee; I will surely gather the remnant of Israel; I will put them together as the sheep of Bozrah, as the flock in the midst of their fold: they shall make great noise by reason of the multitude of men.","cn":"雅各家阿，我必要聚集你们，必要招聚以色列剩下的人，安置在一处，如波斯拉的羊，又如草场上的羊群。因为人数众多就必大大喧哗。"},{"seq":13,"lineNo":"2:13","en":"The breaker is come up before them: they have broken up, and have passed through the gate, and are gone out by it: and their king shall pass before them, and the LORD on the head of them.","cn":"开路的（或作破城的）在他们前面上去。他们直闯过城门，从城门出去。他们的王在前面行，耶和华引导他们。"}]}