{"title":"旧约 - 民数记(Numbers) - 第 26 章","subTitle":"旧约 -- 民数记(Numbers) -- 第 26 章 ( 本篇共有 36 章 )","pre":"Num_25","next":"Num_27","lineList":[{"seq":1,"lineNo":"26:1","en":"And it came to pass after the plague, that the LORD spake unto Moses and unto Eleazar the son of Aaron the priest, saying,","cn":"瘟疫之后，耶和华晓谕摩西和祭司亚伦的儿子以利亚撒说，"},{"seq":2,"lineNo":"26:2","en":"Take the sum of all the congregation of the children of Israel, from twenty years old and upward, throughout their fathers' house, all that are able to go to war in Israel.","cn":"你们要将以色列全会众，按他们的宗族，凡以色列中从二十岁以外，能出去打仗的，计算总数。"},{"seq":3,"lineNo":"26:3","en":"And Moses and Eleazar the priest spake with them in the plains of Moab by Jordan near Jericho, saying,","cn":"摩西和祭司以利亚撒在摩押平原与耶利哥相对的约旦河边向以色列人说，"},{"seq":4,"lineNo":"26:4","en":"Take the sum of the people, from twenty years old and upward; as the LORD commanded Moses and the children of Israel, which went forth out of the land of Egypt.","cn":"将你们中间从二十岁以外的计算总数。是照耶和华吩咐出埃及地的摩西和以色列人的话。"},{"seq":5,"lineNo":"26:5","en":"Reuben, the eldest son of Israel: the children of Reuben; Hanoch, of whom cometh the family of the Hanochites: of Pallu, the family of the Palluites:","cn":"以色列的长子是流便。流便的众子，属哈诺的，有哈诺族。属法路的，有法路族。"},{"seq":6,"lineNo":"26:6","en":"Of Hezron, the family of the Hezronites: of Carmi, the family of the Carmites.","cn":"属希斯伦的，有希斯伦族。属迦米的，有迦米族。"},{"seq":7,"lineNo":"26:7","en":"These are the families of the Reubenites: and they that were numbered of them were forty and three thousand and seven hundred and thirty.","cn":"这就是流便的各族。其中被数的，共有四万三千七百三十名。"},{"seq":8,"lineNo":"26:8","en":"And the sons of Pallu; Eliab.","cn":"法路的儿子是以利押。"},{"seq":9,"lineNo":"26:9","en":"And the sons of Eliab; Nemuel, and Dathan, and Abiram. This is that Dathan and Abiram, which were famous in the congregation, who strove against Moses and against Aaron in the company of Korah, when they strove against the LORD:","cn":"以利押的众子是尼母利，大坍，亚比兰。这大坍，亚比兰，就是从会中选召的，与可拉一党同向耶和华争闹的时候也向摩西，亚伦争闹。"},{"seq":10,"lineNo":"26:10","en":"And the earth opened her mouth, and swallowed them up together with Korah, when that company died, what time the fire devoured two hundred and fifty men: and they became a sign.","cn":"地便开口吞了他们，和可拉，可拉的党类一同死亡。那时火烧灭了二百五十个人。他们就作了警戒。"},{"seq":11,"lineNo":"26:11","en":"Notwithstanding the children of Korah died not.","cn":"然而可拉的众子没有死亡。"},{"seq":12,"lineNo":"26:12","en":"The sons of Simeon after their families: of Nemuel, the family of the Nemuelites: of Jamin, the family of the Jaminites: of Jachin, the family of the Jachinites:","cn":"按着家族，西缅的众子，属尼母利的，有尼母利族。属雅悯的，有雅悯族。属雅斤的，有雅斤族。"},{"seq":13,"lineNo":"26:13","en":"Of Zerah, the family of the Zarhites: of Shaul, the family of the Shaulites.","cn":"属谢拉的，有谢拉族。属扫罗的，有扫罗族。"},{"seq":14,"lineNo":"26:14","en":"These are the families of the Simeonites, twenty and two thousand and two hundred.","cn":"这就是西缅的各族，共有二万二千二百名。"},{"seq":15,"lineNo":"26:15","en":"The children of Gad after their families: of Zephon, the family of the Zephonites: of Haggi, the family of the Haggites: of Shuni, the family of the Shunites:","cn":"按着家族，迦得的众子，属洗分的，有洗分族。属哈基的，有哈基族。属书尼的，有书尼族。"},{"seq":16,"lineNo":"26:16","en":"Of Ozni, the family of the Oznites: of Eri, the family of the Erites:","cn":"属阿斯尼的，有阿斯尼族。属以利的，有以利族。"},{"seq":17,"lineNo":"26:17","en":"Of Arod, the family of the Arodites: of Areli, the family of the Arelites.","cn":"属亚律的，有亚律族。属亚列利的，有亚列利族。"},{"seq":18,"lineNo":"26:18","en":"These are the families of the children of Gad according to those that were numbered of them, forty thousand and five hundred.","cn":"这就是迦得子孙的各族，照他们中间被数的，共有四万零五百名。"},{"seq":19,"lineNo":"26:19","en":"The sons of Judah were Er and Onan: and Er and Onan died in the land of Canaan.","cn":"犹大的儿子是珥和俄南。这珥和俄南死在迦南地。"},{"seq":20,"lineNo":"26:20","en":"And the sons of Judah after their families were; of Shelah, the family of the Shelanites: of Pharez, the family of the Pharzites: of Zerah, the family of the Zarhites.","cn":"按着家族，犹大其馀的众子，属示拉的，有示拉族。属法勒斯的，有法勒斯族。属谢拉的有谢拉族。"},{"seq":21,"lineNo":"26:21","en":"And the sons of Pharez were; of Hezron, the family of the Hezronites: of Hamul, the family of the Hamulites.","cn":"法勒斯的儿子，属希斯伦的，有希斯伦族。属哈母勒的，有哈母勒族。"},{"seq":22,"lineNo":"26:22","en":"These are the families of Judah according to those that were numbered of them, threescore and sixteen thousand and five hundred.","cn":"这就是犹大的各族，照他们中间被数的，共有七万六千五百名。"},{"seq":23,"lineNo":"26:23","en":"Of the sons of Issachar after their families: of Tola, the family of the Tolaites: of Pua, the family of the Punites:","cn":"按着家族，以萨迦的众子，属陀拉的，有陀拉族。属普瓦的，有普瓦族。"},{"seq":24,"lineNo":"26:24","en":"Of Jashub, the family of the Jashubites: of Shimron, the family of the Shimronites.","cn":"属雅述的，有雅述族。属伸仑的，有伸仑族。"},{"seq":25,"lineNo":"26:25","en":"These are the families of Issachar according to those that were numbered of them, threescore and four thousand and three hundred.","cn":"这就是以萨迦的各族，照他们中间被数的，共有六万四千三百名。"},{"seq":26,"lineNo":"26:26","en":"Of the sons of Zebulun after their families: of Sered, the family of the Sardites: of Elon, the family of the Elonites: of Jahleel, the family of the Jahleelites.","cn":"按着家族，西布伦的众子，属西烈的，有西烈族。属以伦的，有以伦族。属雅利的，有雅利族。"},{"seq":27,"lineNo":"26:27","en":"These are the families of the Zebulunites according to those that were numbered of them, threescore thousand and five hundred.","cn":"这就是西布伦的各族，照他们中间被数的，共有六万零五百名。"},{"seq":28,"lineNo":"26:28","en":"The sons of Joseph after their families were Manasseh and Ephraim.","cn":"按着家族，约瑟的儿子有玛拿西，以法莲。"},{"seq":29,"lineNo":"26:29","en":"Of the sons of Manasseh: of Machir, the family of the Machirites: and Machir begat Gilead: of Gilead come the family of the Gileadites.","cn":"玛拿西的众子，属玛吉的，有玛吉族。玛吉生基列。属基列的，有基列族。"},{"seq":30,"lineNo":"26:30","en":"These are the sons of Gilead: of Jeezer, the family of the Jeezerites: of Helek, the family of the Helekites:","cn":"基列的众子，属伊以谢的，有伊以谢族。属希勒的，有希勒族。"},{"seq":31,"lineNo":"26:31","en":"And of Asriel, the family of the Asrielites: and of Shechem, the family of the Shechemites:","cn":"属亚斯烈的，有亚斯烈族。属示剑的，有示剑族。"},{"seq":32,"lineNo":"26:32","en":"And of Shemida, the family of the Shemidaites: and of Hepher, the family of the Hepherites.","cn":"属示米大的，有示米大族。属希弗的，有希弗族。"},{"seq":33,"lineNo":"26:33","en":"And Zelophehad the son of Hepher had no sons, but daughters: and the names of the daughters of Zelophehad were Mahlah, and Noah, Hoglah, Milcah, and Tirzah.","cn":"希弗的儿子，西罗非哈没儿子，只有女儿。西罗非哈女儿的名字就是玛拉，挪阿，曷拉，密迦，得撒。"},{"seq":34,"lineNo":"26:34","en":"These are the families of Manasseh, and those that were numbered of them, fifty and two thousand and seven hundred.","cn":"这就是玛拿西的各族。他们中间被数的，共有五万二千七百名。"},{"seq":35,"lineNo":"26:35","en":"These are the sons of Ephraim after their families: of Shuthelah, the family of the Shuthalhites: of Becher, the family of the Bachrites: of Tahan, the family of the Tahanites.","cn":"按着家族，以法莲的众子，属书提拉的，有书提拉族。属比结的，有比结族。属他罕的，有他罕族。"},{"seq":36,"lineNo":"26:36","en":"And these are the sons of Shuthelah: of Eran, the family of the Eranites.","cn":"书提拉的众子，属以兰的，有以兰族。"},{"seq":37,"lineNo":"26:37","en":"These are the families of the sons of Ephraim according to those that were numbered of them, thirty and two thousand and five hundred. These are the sons of Joseph after their families.","cn":"这就是以法莲子孙的各族，照他们中间被数的，共有三万二千五百名。按着家族，这都是约瑟的子孙。"},{"seq":38,"lineNo":"26:38","en":"The sons of Benjamin after their families: of Bela, the family of the Belaites: of Ashbel, the family of the Ashbelites: of Ahiram, the family of the Ahiramites:","cn":"按着家族，便雅悯的众子，属比拉的，有比拉族。属亚实别的，有亚实别族。属亚希兰的，有亚希兰族。"},{"seq":39,"lineNo":"26:39","en":"Of Shupham, the family of the Shuphamites: of Hupham, the family of the Huphamites.","cn":"属书反的，有书反族。属户反的，有户反族。"},{"seq":40,"lineNo":"26:40","en":"And the sons of Bela were Ard and Naaman: of Ard, the family of the Ardites: and of Naaman, the family of the Naamites.","cn":"比拉的众子是亚勒，乃幔。属亚勒的，有亚勒族。属乃幔的，有乃幔族。"},{"seq":41,"lineNo":"26:41","en":"These are the sons of Benjamin after their families: and they that were numbered of them were forty and five thousand and six hundred.","cn":"按着家族，这就是便雅悯的子孙，其中被数的，共有四万五千六百名。"},{"seq":42,"lineNo":"26:42","en":"These are the sons of Dan after their families: of Shuham, the family of the Shuhamites. These are the families of Dan after their families.","cn":"按着家族，但的众子，属书含的，有书含族。按着家族，这就是但的各族。"},{"seq":43,"lineNo":"26:43","en":"All the families of the Shuhamites, according to those that were numbered of them, were threescore and four thousand and four hundred.","cn":"照其中被数的，书含所有的各族，共有六万四千四百名。"},{"seq":44,"lineNo":"26:44","en":"Of the children of Asher after their families: of Jimna, the family of the Jimnites: of Jesui, the family of the Jesuites: of Beriah, the family of the Beriites.","cn":"按着家族，亚设的众子，属音拿的，有音拿族。属亦施韦的，有亦施韦族。属比利亚的，有比利亚族。"},{"seq":45,"lineNo":"26:45","en":"Of the sons of Beriah: of Heber, the family of the Heberites: of Malchiel, the family of the Malchielites.","cn":"比利亚的众子，属希别的，有希别族。属玛结的，有玛结族。"},{"seq":46,"lineNo":"26:46","en":"And the name of the daughter of Asher was Sarah.","cn":"亚设的女儿名叫西拉。"},{"seq":47,"lineNo":"26:47","en":"These are the families of the sons of Asher according to those that were numbered of them; who were fifty and three thousand and four hundred.","cn":"这就是亚设子孙的各族，照他们中间被数的，共有五万三千四百名。"},{"seq":48,"lineNo":"26:48","en":"Of the sons of Naphtali after their families: of Jahzeel, the family of the Jahzeelites: of Guni, the family of the Gunites:","cn":"按着家族，拿弗他利的众子，属雅薛的，有雅薛族。属沽尼的，有沽尼族。"},{"seq":49,"lineNo":"26:49","en":"Of Jezer, the family of the Jezerites: of Shillem, the family of the Shillemites.","cn":"属耶色的，有耶色族。属示冷的，有示冷族。"},{"seq":50,"lineNo":"26:50","en":"These are the families of Naphtali according to their families: and they that were numbered of them were forty and five thousand and four hundred.","cn":"按着家族，这就是拿弗他利的各族。他们中间被数的，共有四万五千四百名。"},{"seq":51,"lineNo":"26:51","en":"These were the numbered of the children of Israel, six hundred thousand and a thousand seven hundred and thirty.","cn":"以色列人中被数的，共有六十万零一千七百三十名。"},{"seq":52,"lineNo":"26:52","en":"And the LORD spake unto Moses, saying,","cn":"耶和华晓谕摩西说，"},{"seq":53,"lineNo":"26:53","en":"Unto these the land shall be divided for an inheritance according to the number of names.","cn":"你要按着人名的数目将地分给这些人为业。"},{"seq":54,"lineNo":"26:54","en":"To many thou shalt give the more inheritance, and to few thou shalt give the less inheritance: to every one shall his inheritance be given according to those that were numbered of him.","cn":"人多的，你要把产业多分给他们。人少的，你要把产业少分给他们。要照被数的人数，把产业分给各人。"},{"seq":55,"lineNo":"26:55","en":"Notwithstanding the land shall be divided by lot: according to the names of the tribes of their fathers they shall inherit.","cn":"虽是这样，还要拈阄分地。他们要按着祖宗各支派的名字承受为业。"},{"seq":56,"lineNo":"26:56","en":"According to the lot shall the possession thereof be divided between many and few.","cn":"要按着所拈的阄，看人数多，人数少，把产业分给他们。"},{"seq":57,"lineNo":"26:57","en":"And these are they that were numbered of the Levites after their families: of Gershon, the family of the Gershonites: of Kohath, the family of the Kohathites: of Merari, the family of the Merarites.","cn":"利未人，按着他们的各族被数的，属革顺的，有革顺族。属哥辖的，有哥辖族。属米拉利的，有米拉利族。"},{"seq":58,"lineNo":"26:58","en":"These are the families of the Levites: the family of the Libnites, the family of the Hebronites, the family of the Mahlites, the family of the Mushites, the family of the Korathites. And Kohath begat Amram.","cn":"利未的各族有立尼族，希伯伦族，玛利族，母示族，可拉族。哥辖生暗兰。"},{"seq":59,"lineNo":"26:59","en":"And the name of Amram's wife was Jochebed, the daughter of Levi, whom her mother bare to Levi in Egypt: and she bare unto Amram Aaron and Moses, and Miriam their sister.","cn":"暗兰的妻名叫约基别，是利未女子，生在埃及。她给暗兰生了亚伦，摩西，并他们的姊姊米利暗。"},{"seq":60,"lineNo":"26:60","en":"And unto Aaron was born Nadab, and Abihu, Eleazar, and Ithamar.","cn":"亚伦生拿答，亚比户，以利亚撒，以他玛。"},{"seq":61,"lineNo":"26:61","en":"And Nadab and Abihu died, when they offered strange fire before the LORD.","cn":"拿答，亚比户在耶和华面前献凡火的时候就死了。"},{"seq":62,"lineNo":"26:62","en":"And those that were numbered of them were twenty and three thousand, all males from a month old and upward: for they were not numbered among the children of Israel, because there was no inheritance given them among the children of Israel.","cn":"利未人中，凡一个月以外，被数的男丁，共有二万三千。他们本来没有数在以色列人中。因为在以色列人中，没有分给他们产业。"},{"seq":63,"lineNo":"26:63","en":"These are they that were numbered by Moses and Eleazar the priest, who numbered the children of Israel in the plains of Moab by Jordan near Jericho.","cn":"这些就是被摩西和祭司以利亚撒所数的。他们在摩押平原与耶利哥相对的约旦河边数点以色列人。"},{"seq":64,"lineNo":"26:64","en":"But among these there was not a man of them whom Moses and Aaron the priest numbered, when they numbered the children of Israel in the wilderness of Sinai.","cn":"但被数的人中，没有一个是摩西和祭司亚伦从前在西奈的旷野所数的以色列人，"},{"seq":65,"lineNo":"26:65","en":"For the LORD had said of them, They shall surely die in the wilderness. And there was not left a man of them, save Caleb the son of Jephunneh, and Joshua the son of Nun.","cn":"因为耶和华论到他们说，他们必要死在旷野。所以，除了耶孚尼的儿子迦勒和嫩的儿子约书亚以外，连一个人也没有存留。"}]}