{"title":"旧约 - 民数记(Numbers) - 第 29 章","subTitle":"旧约 -- 民数记(Numbers) -- 第 29 章 ( 本篇共有 36 章 )","pre":"Num_28","next":"Num_30","lineList":[{"seq":1,"lineNo":"29:1","en":"And in the seventh month, on the first day of the month, ye shall have an holy convocation; ye shall do no servile work: it is a day of blowing the trumpets unto you.","cn":"七月初一日，你们当有圣会。什么劳碌的工都不可作，是你们当守为吹角的日子。"},{"seq":2,"lineNo":"29:2","en":"And ye shall offer a burnt offering for a sweet savour unto the LORD; one young bullock, one ram, and seven lambs of the first year without blemish:","cn":"你们要将公牛犊一只，公绵羊一只，没有残疾，一岁的公羊羔七只，作为馨香的燔祭献给耶和华。"},{"seq":3,"lineNo":"29:3","en":"And their meat offering shall be of flour mingled with oil, three tenth deals for a bullock, and two tenth deals for a ram,","cn":"同献的素祭用调油的细面。为一只公牛要献伊法十分之三。为一只公羊要献伊法十分之二。"},{"seq":4,"lineNo":"29:4","en":"And one tenth deal for one lamb, throughout the seven lambs:","cn":"为那七只羊羔，每只要献伊法十分之一。"},{"seq":5,"lineNo":"29:5","en":"And one kid of the goats for a sin offering, to make an atonement for you:","cn":"又献一只公山羊作赎罪祭，为你们赎罪。"},{"seq":6,"lineNo":"29:6","en":"Beside the burnt offering of the month, and his meat offering, and the daily burnt offering, and his meat offering, and their drink offerings, according unto their manner, for a sweet savour, a sacrifice made by fire unto the LORD.","cn":"这些是在月朔的燔祭和同献的素祭，并常献的燔祭与同献的素祭，以及烧例同献的奠祭以外，都作为馨香的火祭献给耶和华。"},{"seq":7,"lineNo":"29:7","en":"And ye shall have on the tenth day of this seventh month an holy convocation; and ye shall afflict your souls: ye shall not do any work therein:","cn":"七月初十日，你们当有圣会。要刻苦己心，什么工都不可作。"},{"seq":8,"lineNo":"29:8","en":"But ye shall offer a burnt offering unto the LORD for a sweet savour; one young bullock, one ram, and seven lambs of the first year; they shall be unto you without blemish:","cn":"只要将公牛犊一只，公绵羊一只，一岁的公羊羔七只，都要没有残疾的，作为馨香的燔祭献给耶和华。"},{"seq":9,"lineNo":"29:9","en":"And their meat offering shall be of flour mingled with oil, three tenth deals to a bullock, and two tenth deals to one ram,","cn":"同献的素祭用调油的细面，为一只公牛要献伊法十分之三。为一只公羊要献伊法十分之二。"},{"seq":10,"lineNo":"29:10","en":"A several tenth deal for one lamb, throughout the seven lambs:","cn":"为那七只羊羔，每只要献伊法十分之一。"},{"seq":11,"lineNo":"29:11","en":"One kid of the goats for a sin offering; beside the sin offering of atonement, and the continual burnt offering, and the meat offering of it, and their drink offerings.","cn":"又献一只公山羊为赎罪祭。这是在赎罪祭和常献的燔祭，与同献的素祭并同献的奠祭以外。"},{"seq":12,"lineNo":"29:12","en":"And on the fifteenth day of the seventh month ye shall have an holy convocation; ye shall do no servile work, and ye shall keep a feast unto the LORD seven days:","cn":"七月十五日，你们当有圣会。什么劳碌的工都不可作，要向耶和华守节七日。"},{"seq":13,"lineNo":"29:13","en":"And ye shall offer a burnt offering, a sacrifice made by fire, of a sweet savour unto the LORD; thirteen young bullocks, two rams, and fourteen lambs of the first year; they shall be without blemish:","cn":"又要将公牛犊十三只，公绵羊两只，一岁的公羊羔十四只，都要没有残疾的，用火献给耶和华为馨香的燔祭。"},{"seq":14,"lineNo":"29:14","en":"And their meat offering shall be of flour mingled with oil, three tenth deals unto every bullock of the thirteen bullocks, two tenth deals to each ram of the two rams,","cn":"同献的素祭用调油的细面。为那十三只公牛，每只要献伊法十分之三。为那两只公羊，每只要献伊法十分之二。"},{"seq":15,"lineNo":"29:15","en":"And a several tenth deal to each lamb of the fourteen lambs:","cn":"为那十四只羊羔，每只要献伊法十分之一。"},{"seq":16,"lineNo":"29:16","en":"And one kid of the goats for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.","cn":"并献一只公山羊为赎罪祭，这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":17,"lineNo":"29:17","en":"And on the second day ye shall offer twelve young bullocks, two rams, fourteen lambs of the first year without spot:","cn":"第二日要献公牛犊十二只，公绵羊两只，没有残疾，一岁的公羊羔十四只。"},{"seq":18,"lineNo":"29:18","en":"And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":19,"lineNo":"29:19","en":"And one kid of the goats for a sin offering; beside the continual burnt offering, and the meat offering thereof, and their drink offerings.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":20,"lineNo":"29:20","en":"And on the third day eleven bullocks, two rams, fourteen lambs of the first year without blemish;","cn":"第三日要献公牛十一只，公羊两只，没有残疾，一岁的公羊羔十四只。"},{"seq":21,"lineNo":"29:21","en":"And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":22,"lineNo":"29:22","en":"And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":23,"lineNo":"29:23","en":"And on the fourth day ten bullocks, two rams, and fourteen lambs of the first year without blemish:","cn":"第四日要献公牛十只，公羊两只，没有残疾，一岁的公羊羔十四只。"},{"seq":24,"lineNo":"29:24","en":"Their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":25,"lineNo":"29:25","en":"And one kid of the goats for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":26,"lineNo":"29:26","en":"And on the fifth day nine bullocks, two rams, and fourteen lambs of the first year without spot:","cn":"第五日要献公牛九只，公羊两只，没有残疾，一岁的公羊羔十四只。"},{"seq":27,"lineNo":"29:27","en":"And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":28,"lineNo":"29:28","en":"And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":29,"lineNo":"29:29","en":"And on the sixth day eight bullocks, two rams, and fourteen lambs of the first year without blemish:","cn":"第六日要献公牛八只，公羊两只，没有残疾，一岁的公羊羔十四只。"},{"seq":30,"lineNo":"29:30","en":"And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":31,"lineNo":"29:31","en":"And one goat for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":32,"lineNo":"29:32","en":"And on the seventh day seven bullocks, two rams, and fourteen lambs of the first year without blemish:","cn":"第七日要献公牛七只，公羊两只，没有残疾，一岁的公羊羔十四只。"},{"seq":33,"lineNo":"29:33","en":"And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":34,"lineNo":"29:34","en":"And one goat for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":35,"lineNo":"29:35","en":"On the eighth day ye shall have a solemn assembly: ye shall do no servile work therein:","cn":"第八日你们当有严肃会。什么劳碌的工都不可作。"},{"seq":36,"lineNo":"29:36","en":"But ye shall offer a burnt offering, a sacrifice made by fire, of a sweet savour unto the LORD: one bullock, one ram, seven lambs of the first year without blemish:","cn":"只要将公牛一只，公羊一只，没有残疾，一岁的公羊羔七只作火祭，献给耶和华为馨香的燔祭。"},{"seq":37,"lineNo":"29:37","en":"Their meat offering and their drink offerings for the bullock, for the ram, and for the lambs, shall be according to their number, after the manner:","cn":"并为公牛，公羊，和羊羔，按数照例，献同献的素祭和同献的奠祭。"},{"seq":38,"lineNo":"29:38","en":"And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.","cn":"又要献一只公山羊为赎罪祭。这是在常献的燔祭和同献的素祭并同献的奠祭以外。"},{"seq":39,"lineNo":"29:39","en":"These things ye shall do unto the LORD in your set feasts, beside your vows, and your freewill offerings, for your burnt offerings, and for your meat offerings, and for your drink offerings, and for your peace offerings.","cn":"这些祭要在你们的节期献给耶和华，都在所许的愿并甘心所献的以外，作为你们的燔祭，素祭，奠祭，和平安祭。"},{"seq":40,"lineNo":"29:40","en":"And Moses told the children of Israel according to all that the LORD commanded Moses.","cn":"于是，摩西照耶和华所吩咐他的一切话告诉以色列人。"}]}