{"title":"旧约 - 民数记(Numbers) - 第 9 章","subTitle":"旧约 -- 民数记(Numbers) -- 第 9 章 ( 本篇共有 36 章 )","pre":"Num_8","next":"Num_10","lineList":[{"seq":1,"lineNo":"9:1","en":"And the LORD spake unto Moses in the wilderness of Sinai, in the first month of the second year after they were come out of the land of Egypt, saying,","cn":"以色列人出埃及地以后，第二年正月，耶和华在西奈的旷野吩咐摩西说，"},{"seq":2,"lineNo":"9:2","en":"Let the children of Israel also keep the passover at his appointed season.","cn":"以色列人应当在所定的日期守逾越节，"},{"seq":3,"lineNo":"9:3","en":"In the fourteenth day of this month, at even, ye shall keep it in his appointed season: according to all the rites of it, and according to all the ceremonies thereof, shall ye keep it.","cn":"就是本月十四日黄昏的时候，你们要在所定的日期守这节，要按这节的律例典章而守。"},{"seq":4,"lineNo":"9:4","en":"And Moses spake unto the children of Israel, that they should keep the passover.","cn":"于是摩西吩咐以色列人守逾越节。"},{"seq":5,"lineNo":"9:5","en":"And they kept the passover on the fourteenth day of the first month at even in the wilderness of Sinai: according to all that the LORD commanded Moses, so did the children of Israel.","cn":"他们就在西奈的旷野，正月十四日黄昏的时候，守逾越节。凡耶和华所吩咐摩西的，以色列人都照样行了。"},{"seq":6,"lineNo":"9:6","en":"And there were certain men, who were defiled by the dead body of a man, that they could not keep the passover on that day: and they came before Moses and before Aaron on that day:","cn":"有几个人因死尸而不洁净，不能在那日守逾越节。当日他们到摩西，亚伦面前，"},{"seq":7,"lineNo":"9:7","en":"And those men said unto him, We are defiled by the dead body of a man: wherefore are we kept back, that we may not offer an offering of the LORD in his appointed season among the children of Israel?","cn":"说，我们虽因死尸而不洁净，为何被阻止，不得同以色列人在所定的日期献耶和华的供物呢，"},{"seq":8,"lineNo":"9:8","en":"And Moses said unto them, Stand still, and I will hear what the LORD will command concerning you.","cn":"摩西对他们说，你们暂且等候，我可以去听耶和华指着你们是怎样吩咐的。"},{"seq":9,"lineNo":"9:9","en":"And the LORD spake unto Moses, saying,","cn":"耶和华对摩西说，"},{"seq":10,"lineNo":"9:10","en":"Speak unto the children of Israel, saying, If any man of you or of your posterity shall be unclean by reason of a dead body, or be in a journey afar off, yet he shall keep the passover unto the LORD.","cn":"你晓谕以色列人说，你们和你们后代中，若有人因死尸而不洁净，或在远方行路，还要向耶和华守逾越节。"},{"seq":11,"lineNo":"9:11","en":"The fourteenth day of the second month at even they shall keep it, and eat it with unleavened bread and bitter herbs.","cn":"他们要在二月十四日黄昏的时候，守逾越节。要用无酵饼与苦菜，和逾越节的羊羔同吃。"},{"seq":12,"lineNo":"9:12","en":"They shall leave none of it unto the morning, nor break any bone of it: according to all the ordinances of the passover they shall keep it.","cn":"一点不可留到早晨。羊羔的骨头一根也不可折断。他们要照逾越节的一切律例而守。"},{"seq":13,"lineNo":"9:13","en":"But the man that is clean, and is not in a journey, and forbeareth to keep the passover, even the same soul shall be cut off from among his people: because he brought not the offering of the LORD in his appointed season, that man shall bear his sin.","cn":"那洁净而不行路的人若推辞不守逾越节，那人要从民中剪除。因为他在所定的日期不献耶和华的供物，应该担当他的罪。"},{"seq":14,"lineNo":"9:14","en":"And if a stranger shall sojourn among you, and will keep the passover unto the LORD; according to the ordinance of the passover, and according to the manner thereof, so shall he do: ye shall have one ordinance, both for the stranger, and for him that was born in the land.","cn":"若有外人寄居在你们中间，愿意向耶和华守逾越节，他要照逾越节的律例典章行，不管是寄居的是本地人，同归一例。"},{"seq":15,"lineNo":"9:15","en":"And on the day that the tabernacle was reared up the cloud covered the tabernacle, namely, the tent of the testimony: and at even there was upon the tabernacle as it were the appearance of fire, until the morning.","cn":"立起帐幕的那日，有云彩遮盖帐幕，就是法柜的帐幕。从晚上到早晨，云彩在其上，形状如火。"},{"seq":16,"lineNo":"9:16","en":"So it was alway: the cloud covered it by day, and the appearance of fire by night.","cn":"常是这样，云彩遮盖帐幕，夜间形状如火。"},{"seq":17,"lineNo":"9:17","en":"And when the cloud was taken up from the tabernacle, then after that the children of Israel journeyed: and in the place where the cloud abode, there the children of Israel pitched their tents.","cn":"云彩几时从帐幕收上去，以色列人就几时起行。云彩在哪里停住，以色列人就在那里安营。"},{"seq":18,"lineNo":"9:18","en":"At the commandment of the LORD the children of Israel journeyed, and at the commandment of the LORD they pitched: as long as the cloud abode upon the tabernacle they rested in their tents.","cn":"以色列人遵耶和华的吩咐起行，也遵耶和华的吩咐安营。云彩在帐幕上停住几时，他们就住营几时。"},{"seq":19,"lineNo":"9:19","en":"And when the cloud tarried long upon the tabernacle many days, then the children of Israel kept the charge of the LORD, and journeyed not.","cn":"云彩在帐幕上停留许多日子，以色列人就守耶和华所吩咐的不起行。"},{"seq":20,"lineNo":"9:20","en":"And so it was, when the cloud was a few days upon the tabernacle; according to the commandment of the LORD they abode in their tents, and according to the commandment of the LORD they journeyed.","cn":"有时云彩在帐幕上几天，他们就照耶和华的吩咐住营，也照耶和华的吩咐起行。"},{"seq":21,"lineNo":"9:21","en":"And so it was, when the cloud abode from even unto the morning, and that the cloud was taken up in the morning, then they journeyed: whether it was by day or by night that the cloud was taken up, they journeyed.","cn":"有时从晚上到早晨，有这云彩在帐幕上。早晨云彩收上去，他们就起行。有时昼夜云彩停在帐幕上，收上去的时候，他们就起行。"},{"seq":22,"lineNo":"9:22","en":"Or whether it were two days, or a month, or a year, that the cloud tarried upon the tabernacle, remaining thereon, the children of Israel abode in their tents, and journeyed not: but when it was taken up, they journeyed.","cn":"云彩停留在帐幕上，无论是两天，是一月，是一年，以色列人就住营不起行。但云彩收上去，他们就起行。"},{"seq":23,"lineNo":"9:23","en":"At the commandment of the LORD they rested in the tents, and at the commandment of the LORD they journeyed: they kept the charge of the LORD, at the commandment of the LORD by the hand of Moses.","cn":"他们遵耶和华的吩咐安营，也遵耶和华的吩咐起行。他们守耶和华所吩咐的，都是凭耶和华吩咐摩西的。"}]}