{"title":"旧约 - 民数记(Numbers) - 第 7 章","subTitle":"旧约 -- 民数记(Numbers) -- 第 7 章 ( 本篇共有 36 章 )","pre":"Num_6","next":"Num_8","lineList":[{"seq":1,"lineNo":"7:1","en":"And it came to pass on the day that Moses had fully set up the tabernacle, and had anointed it, and sanctified it, and all the instruments thereof, both the altar and all the vessels thereof, and had anointed them, and sanctified them;","cn":"摩西立完了帐幕，就把帐幕用膏抹了，使它成圣，又把其中的器具和坛，并坛上的器具，都抹了，使它成圣。"},{"seq":2,"lineNo":"7:2","en":"That the princes of Israel, heads of the house of their fathers, who were the princes of the tribes, and were over them that were numbered, offered:","cn":"当天，以色列的众首领，就是各族的族长，都来奉献。他们是各支派的首领，管理那些被数的人。"},{"seq":3,"lineNo":"7:3","en":"And they brought their offering before the LORD, six covered wagons, and twelve oxen; a wagon for two of the princes, and for each one an ox: and they brought them before the tabernacle.","cn":"他们把自己的供物送到耶和华面前，就是六辆篷子车和十二只公牛。每两个首领奉献一辆车，每首领奉献一只牛。他们把这些都奉到帐幕前。"},{"seq":4,"lineNo":"7:4","en":"And the LORD spake unto Moses, saying,","cn":"耶和华晓谕摩西说，"},{"seq":5,"lineNo":"7:5","en":"Take it of them, that they may be to do the service of the tabernacle of the congregation; and thou shalt give them unto the Levites, to every man according to his service.","cn":"你要收下这些，好作会幕的使用，都要照利未人所办的事交给他们。"},{"seq":6,"lineNo":"7:6","en":"And Moses took the wagons and the oxen, and gave them unto the Levites.","cn":"于是摩西收了车和牛，交给利未人，"},{"seq":7,"lineNo":"7:7","en":"Two wagons and four oxen he gave unto the sons of Gershon, according to their service:","cn":"把两辆车，四只牛，照革顺子孙所办的事交给他们，"},{"seq":8,"lineNo":"7:8","en":"And four wagons and eight oxen he gave unto the sons of Merari, according unto their service, under the hand of Ithamar the son of Aaron the priest.","cn":"又把四辆车，八只牛，照米拉利子孙所办的事交给他们。他们都在祭司亚伦的儿子以他玛手下。"},{"seq":9,"lineNo":"7:9","en":"But unto the sons of Kohath he gave none: because the service of the sanctuary belonging unto them was that they should bear upon their shoulders.","cn":"但车与牛都没有交给哥辖子孙。因为他们办的是圣所的事，在肩头上抬圣物。"},{"seq":10,"lineNo":"7:10","en":"And the princes offered for dedicating of the altar in the day that it was anointed, even the princes offered their offering before the altar.","cn":"用膏抹坛的日子，首领都来行奉献坛的礼，众首领就在坛前献供物。"},{"seq":11,"lineNo":"7:11","en":"And the LORD said unto Moses, They shall offer their offering, each prince on his day, for the dedicating of the altar.","cn":"耶和华对摩西说，众首领为行奉献坛的礼，要每天一个首领来献供物。"},{"seq":12,"lineNo":"7:12","en":"And he that offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah:","cn":"头一日献供物的是犹大支派的亚米拿达的儿子拿顺。"},{"seq":13,"lineNo":"7:13","en":"And his offering was one silver charger, the weight thereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them were full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":14,"lineNo":"7:14","en":"One spoon of ten shekels of gold, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":15,"lineNo":"7:15","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":16,"lineNo":"7:16","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":17,"lineNo":"7:17","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Nahshon the son of Amminadab.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是亚米拿达儿子拿顺的供物。"},{"seq":18,"lineNo":"7:18","en":"On the second day Nethaneel the son of Zuar, prince of Issachar, did offer:","cn":"第二日来献的是以萨迦子孙的首领，苏押的儿子拿坦业。"},{"seq":19,"lineNo":"7:19","en":"He offered for his offering one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他献为供物的是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":20,"lineNo":"7:20","en":"One spoon of gold of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":21,"lineNo":"7:21","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":22,"lineNo":"7:22","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":23,"lineNo":"7:23","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Nethaneel the son of Zuar.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是苏押儿子拿坦业的供物。"},{"seq":24,"lineNo":"7:24","en":"On the third day Eliab the son of Helon, prince of the children of Zebulun, did offer:","cn":"第三日来献的是西布伦子孙的首领，希伦的儿子以利押。"},{"seq":25,"lineNo":"7:25","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":26,"lineNo":"7:26","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":27,"lineNo":"7:27","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":28,"lineNo":"7:28","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":29,"lineNo":"7:29","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Eliab the son of Helon.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是希伦儿子以利押的供物。"},{"seq":30,"lineNo":"7:30","en":"On the fourth day Elizur the son of Shedeur, prince of the children of Reuben, did offer:","cn":"第四日来献的是流便子孙的首领，示丢珥的儿子以利蓿。"},{"seq":31,"lineNo":"7:31","en":"His offering was one silver charger of the weight of an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":32,"lineNo":"7:32","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":33,"lineNo":"7:33","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":34,"lineNo":"7:34","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":35,"lineNo":"7:35","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Elizur the son of Shedeur.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是示丢珥的儿子以利蓿的供物。"},{"seq":36,"lineNo":"7:36","en":"On the fifth day Shelumiel the son of Zurishaddai, prince of the children of Simeon, did offer:","cn":"第五日来献的是西缅子孙的首领，苏利沙代的儿子示路蔑。"},{"seq":37,"lineNo":"7:37","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":38,"lineNo":"7:38","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":39,"lineNo":"7:39","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":40,"lineNo":"7:40","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":41,"lineNo":"7:41","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Shelumiel the son of Zurishaddai.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是苏利沙代儿子示路蔑的供物。"},{"seq":42,"lineNo":"7:42","en":"On the sixth day Eliasaph the son of Deuel, prince of the children of Gad, offered:","cn":"第六日来献的是迦得子孙的首领，丢珥的儿子以利雅萨。"},{"seq":43,"lineNo":"7:43","en":"His offering was one silver charger of the weight of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":44,"lineNo":"7:44","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":45,"lineNo":"7:45","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":46,"lineNo":"7:46","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":47,"lineNo":"7:47","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Eliasaph the son of Deuel.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是丢珥的儿子以利雅萨的供物。"},{"seq":48,"lineNo":"7:48","en":"On the seventh day Elishama the son of Ammihud, prince of the children of Ephraim, offered:","cn":"第七日来献的是以法莲子孙的首领，亚米忽的儿子以利沙玛。"},{"seq":49,"lineNo":"7:49","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":50,"lineNo":"7:50","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":51,"lineNo":"7:51","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":52,"lineNo":"7:52","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":53,"lineNo":"7:53","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Elishama the son of Ammihud.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是亚米忽儿子以利沙玛的供物。"},{"seq":54,"lineNo":"7:54","en":"On the eighth day offered Gamaliel the son of Pedahzur, prince of the children of Manasseh:","cn":"第八日来献的是玛拿西子孙的首领，比大蓿的儿子迦玛列。"},{"seq":55,"lineNo":"7:55","en":"His offering was one silver charger of the weight of an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":56,"lineNo":"7:56","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":57,"lineNo":"7:57","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":58,"lineNo":"7:58","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":59,"lineNo":"7:59","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Gamaliel the son of Pedahzur.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是比大蓿儿子迦玛列的供物。"},{"seq":60,"lineNo":"7:60","en":"On the ninth day Abidan the son of Gideoni, prince of the children of Benjamin, offered:","cn":"第九日来献的是便雅悯子孙的首领，基多尼的儿子亚比但。"},{"seq":61,"lineNo":"7:61","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":62,"lineNo":"7:62","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":63,"lineNo":"7:63","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":64,"lineNo":"7:64","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":65,"lineNo":"7:65","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Abidan the son of Gideoni.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是基多尼儿子亚比但的供物。"},{"seq":66,"lineNo":"7:66","en":"On the tenth day Ahiezer the son of Ammishaddai, prince of the children of Dan, offered:","cn":"第十日来献的是但子孙的首领，亚米沙代的儿子亚希以谢。"},{"seq":67,"lineNo":"7:67","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":68,"lineNo":"7:68","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":69,"lineNo":"7:69","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":70,"lineNo":"7:70","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":71,"lineNo":"7:71","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Ahiezer the son of Ammishaddai.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是亚米沙代儿子亚希以谢的供物。"},{"seq":72,"lineNo":"7:72","en":"On the eleventh day Pagiel the son of Ocran, prince of the children of Asher, offered:","cn":"第十一日来献的是亚设子孙的首领，俄兰的儿子帕结。"},{"seq":73,"lineNo":"7:73","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":74,"lineNo":"7:74","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":75,"lineNo":"7:75","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":76,"lineNo":"7:76","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":77,"lineNo":"7:77","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Pagiel the son of Ocran.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是俄兰儿子帕结的供物。"},{"seq":78,"lineNo":"7:78","en":"On the twelfth day Ahira the son of Enan, prince of the children of Naphtali, offered:","cn":"第十二日来献的是拿弗他利子孙的首领，以南儿子亚希拉。"},{"seq":79,"lineNo":"7:79","en":"His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:","cn":"他的供物是，一个银盘子，重一百三十舍客勒，一个银碗，重七十舍客勒，都是按圣所的平，也都盛满了调油的细面作素祭。"},{"seq":80,"lineNo":"7:80","en":"One golden spoon of ten shekels, full of incense:","cn":"一个金盂，重十舍客勒，盛满了香。"},{"seq":81,"lineNo":"7:81","en":"One young bullock, one ram, one lamb of the first year, for a burnt offering:","cn":"一只公牛犊，一只公绵羊，一只一岁的公羊羔作燔祭。"},{"seq":82,"lineNo":"7:82","en":"One kid of the goats for a sin offering:","cn":"一只公山羊作赎罪祭。"},{"seq":83,"lineNo":"7:83","en":"And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Ahira the son of Enan.","cn":"两只公牛，五只公绵羊，五只公山羊，五只一岁的公羊羔作平安祭。这是以南儿子亚希拉的供物。"},{"seq":84,"lineNo":"7:84","en":"This was the dedication of the altar, in the day when it was anointed, by the princes of Israel: twelve chargers of silver, twelve silver bowls, twelve spoons of gold:","cn":"用膏抹坛的日子，以色列的众首领为行献坛之礼所献的是，银盘子十二个，银碗十二个，金盂十二个。"},{"seq":85,"lineNo":"7:85","en":"Each charger of silver weighing an hundred and thirty shekels, each bowl seventy: all the silver vessels weighed two thousand and four hundred shekels, after the shekel of the sanctuary:","cn":"每盘子重一百三十舍客勒，每碗重七十舍客勒。一切器皿的银子，按圣所的平，共有二千四百舍客勒。"},{"seq":86,"lineNo":"7:86","en":"The golden spoons were twelve, full of incense, weighing ten shekels apiece, after the shekel of the sanctuary: all the gold of the spoons was an hundred and twenty shekels.","cn":"十二个金盂盛满了香，按圣所的平，每盂重十舍客勒，所有的金子共一百二十舍客勒。"},{"seq":87,"lineNo":"7:87","en":"All the oxen for the burnt offering were twelve bullocks, the rams twelve, the lambs of the first year twelve, with their meat offering: and the kids of the goats for sin offering twelve.","cn":"作燔祭的，共有公牛十二只，公羊十二只，一岁的公羊羔十二只，并同献的素祭作赎罪祭的公山羊十二只。"},{"seq":88,"lineNo":"7:88","en":"And all the oxen for the sacrifice of the peace offerings were twenty and four bullocks, the rams sixty, the he goats sixty, the lambs of the first year sixty. This was the dedication of the altar, after that it was anointed.","cn":"作平安祭的，共有公牛二十四只，公绵羊六十只，公山羊六十只，一岁的公羊羔六十只。这就是用膏抹坛之后，为行奉献坛之礼所献的。"},{"seq":89,"lineNo":"7:89","en":"And when Moses was gone into the tabernacle of the congregation to speak with him, then he heard the voice of one speaking unto him from off the mercy seat that was upon the ark of testimony, from between the two cherubims: and he spake unto him.","cn":"摩西进会幕要与耶和华说话的时候，听见法柜的施恩座以上，二基路伯中间有与他说话的声音，就是耶和华与他说话。"}]}