{"title":"旧约 - 民数记(Numbers) - 第 1 章","subTitle":"旧约 -- 民数记(Numbers) -- 第 1 章 ( 本篇共有 36 章 )","pre":"","next":"Num_2","lineList":[{"seq":1,"lineNo":"1:1","en":"And the LORD spake unto Moses in the wilderness of Sinai, in the tabernacle of the congregation, on the first day of the second month, in the second year after they were come out of the land of Egypt, saying,","cn":"以色列人出埃及地后，第二年二月初一日，耶和华在西奈的旷野，会幕中晓谕摩西说，"},{"seq":2,"lineNo":"1:2","en":"Take ye the sum of all the congregation of the children of Israel, after their families, by the house of their fathers, with the number of their names, every male by their polls;","cn":"你要按以色列全会众的家室，宗族，人名的数目，计算所有的男丁。"},{"seq":3,"lineNo":"1:3","en":"From twenty years old and upward, all that are able to go forth to war in Israel: thou and Aaron shall number them by their armies.","cn":"凡以色列中，从二十岁以外，能出去打仗的，你和亚伦要照他们的军队数点。"},{"seq":4,"lineNo":"1:4","en":"And with you there shall be a man of every tribe; every one head of the house of his fathers.","cn":"每支派中，必有一人作本支派的族长，帮助你们。"},{"seq":5,"lineNo":"1:5","en":"And these are the names of the men that shall stand with you: of the tribe of Reuben; Elizur the son of Shedeur.","cn":"他们的名字，属流便的，有示丢珥的儿子以利蓿。"},{"seq":6,"lineNo":"1:6","en":"Of Simeon; Shelumiel the son of Zurishaddai.","cn":"属西缅的，有苏利沙代的儿子示路蔑。"},{"seq":7,"lineNo":"1:7","en":"Of Judah; Nahshon the son of Amminadab.","cn":"属犹大的，有亚米拿达的儿子拿顺。"},{"seq":8,"lineNo":"1:8","en":"Of Issachar; Nethaneel the son of Zuar.","cn":"属以萨迦的，有苏押的儿子拿坦业。"},{"seq":9,"lineNo":"1:9","en":"Of Zebulun; Eliab the son of Helon.","cn":"属西布伦的，有希伦的儿子以利押。"},{"seq":10,"lineNo":"1:10","en":"Of the children of Joseph: of Ephraim; Elishama the son of Ammihud: of Manasseh; Gamaliel the son of Pedahzur.","cn":"约瑟子孙，属以法莲的，有亚米忽的儿子以利沙玛。属玛拿西的，有比大蓿的儿子迦玛列。"},{"seq":11,"lineNo":"1:11","en":"Of Benjamin; Abidan the son of Gideoni.","cn":"属便雅悯的，有基多尼的儿子亚比但。"},{"seq":12,"lineNo":"1:12","en":"Of Dan; Ahiezer the son of Ammishaddai.","cn":"属但的，有亚米沙代的儿子亚希以谢。"},{"seq":13,"lineNo":"1:13","en":"Of Asher; Pagiel the son of Ocran.","cn":"属亚设的，有俄兰的儿子帕结。"},{"seq":14,"lineNo":"1:14","en":"Of Gad; Eliasaph the son of Deuel.","cn":"属迦得的，有丢珥的儿子以利雅萨。"},{"seq":15,"lineNo":"1:15","en":"Of Naphtali; Ahira the son of Enan.","cn":"属拿弗他利的，有以南的儿子亚希拉。"},{"seq":16,"lineNo":"1:16","en":"These were the renowned of the congregation, princes of the tribes of their fathers, heads of thousands in Israel.","cn":"这都是从会中选召的，各作本支派的首领，都是以色列军中的统领。"},{"seq":17,"lineNo":"1:17","en":"And Moses and Aaron took these men which are expressed by their names:","cn":"于是，摩西，亚伦带着这些按名指定的人，"},{"seq":18,"lineNo":"1:18","en":"And they assembled all the congregation together on the first day of the second month, and they declared their pedigrees after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, by their polls.","cn":"当二月初一日招聚全会众。会众就照他们的家室，宗族，人名的数目，从二十岁以外的，都述说自己的家谱。"},{"seq":19,"lineNo":"1:19","en":"As the LORD commanded Moses, so he numbered them in the wilderness of Sinai.","cn":"耶和华怎样吩咐摩西，他就怎样在西奈的旷野数点他们。"},{"seq":20,"lineNo":"1:20","en":"And the children of Reuben, Israel's eldest son, by their generations, after their families, by the house of their fathers, according to the number of the names, by their polls, every male from twenty years old and upward, all that were able to go forth to war;","cn":"以色列的长子，流便子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":21,"lineNo":"1:21","en":"Those that were numbered of them, even of the tribe of Reuben, were forty and six thousand and five hundred.","cn":"被数的男丁，共有四万六千五百名。"},{"seq":22,"lineNo":"1:22","en":"Of the children of Simeon, by their generations, after their families, by the house of their fathers, those that were numbered of them, according to the number of the names, by their polls, every male from twenty years old and upward, all that were able to go forth to war;","cn":"西缅子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":23,"lineNo":"1:23","en":"Those that were numbered of them, even of the tribe of Simeon, were fifty and nine thousand and three hundred.","cn":"被数的男丁，共有五万九千三百名。"},{"seq":24,"lineNo":"1:24","en":"Of the children of Gad, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"迦得子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":25,"lineNo":"1:25","en":"Those that were numbered of them, even of the tribe of Gad, were forty and five thousand six hundred and fifty.","cn":"被数的，共有四万五千六百五十名。"},{"seq":26,"lineNo":"1:26","en":"Of the children of Judah, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"犹大子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":27,"lineNo":"1:27","en":"Those that were numbered of them, even of the tribe of Judah, were threescore and fourteen thousand and six hundred.","cn":"被数的，共有七万四千六百名。"},{"seq":28,"lineNo":"1:28","en":"Of the children of Issachar, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"以萨迦子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":29,"lineNo":"1:29","en":"Those that were numbered of them, even of the tribe of Issachar, were fifty and four thousand and four hundred.","cn":"被数的，共有五万四千四百名。"},{"seq":30,"lineNo":"1:30","en":"Of the children of Zebulun, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"西布伦子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":31,"lineNo":"1:31","en":"Those that were numbered of them, even of the tribe of Zebulun, were fifty and seven thousand and four hundred.","cn":"被数的，共有五万七千四百名。"},{"seq":32,"lineNo":"1:32","en":"Of the children of Joseph, namely, of the children of Ephraim, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"约瑟子孙，属以法莲子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":33,"lineNo":"1:33","en":"Those that were numbered of them, even of the tribe of Ephraim, were forty thousand and five hundred.","cn":"被数的，共有四万零五百名。"},{"seq":34,"lineNo":"1:34","en":"Of the children of Manasseh, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"玛拿西子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":35,"lineNo":"1:35","en":"Those that were numbered of them, even of the tribe of Manasseh, were thirty and two thousand and two hundred.","cn":"被数的，共有三万二千二百名。"},{"seq":36,"lineNo":"1:36","en":"Of the children of Benjamin, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"便雅悯子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":37,"lineNo":"1:37","en":"Those that were numbered of them, even of the tribe of Benjamin, were thirty and five thousand and four hundred.","cn":"被数的，共有三万五千四百名。"},{"seq":38,"lineNo":"1:38","en":"Of the children of Dan, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"但子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":39,"lineNo":"1:39","en":"Those that were numbered of them, even of the tribe of Dan, were threescore and two thousand and seven hundred.","cn":"被数的，共有六万二千七百名。"},{"seq":40,"lineNo":"1:40","en":"Of the children of Asher, by their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"亚设子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":41,"lineNo":"1:41","en":"Those that were numbered of them, even of the tribe of Asher, were forty and one thousand and five hundred.","cn":"被数的，共有四万一千五百名。"},{"seq":42,"lineNo":"1:42","en":"Of the children of Naphtali, throughout their generations, after their families, by the house of their fathers, according to the number of the names, from twenty years old and upward, all that were able to go forth to war;","cn":"拿弗他利子孙的后代，照着家室，宗族，人名的数目，从二十岁以外，凡能出去打仗，"},{"seq":43,"lineNo":"1:43","en":"Those that were numbered of them, even of the tribe of Naphtali, were fifty and three thousand and four hundred.","cn":"被数的，共有五万三千四百名。"},{"seq":44,"lineNo":"1:44","en":"These are those that were numbered, which Moses and Aaron numbered, and the princes of Israel, being twelve men: each one was for the house of his fathers.","cn":"这些就是被数点的，是摩西，亚伦，和以色列中十二个首领所数点的。这十二个人各作各宗族的代表。"},{"seq":45,"lineNo":"1:45","en":"So were all those that were numbered of the children of Israel, by the house of their fathers, from twenty years old and upward, all that were able to go forth to war in Israel;","cn":"这样凡以色列人中被数的，照着宗族从二十岁以外，能出去打仗，"},{"seq":46,"lineNo":"1:46","en":"Even all they that were numbered were six hundred thousand and three thousand and five hundred and fifty.","cn":"被数的，共有六十万零三千五百五十名。"},{"seq":47,"lineNo":"1:47","en":"But the Levites after the tribe of their fathers were not numbered among them.","cn":"利未人却没有按着支派数在其中，"},{"seq":48,"lineNo":"1:48","en":"For the LORD had spoken unto Moses, saying,","cn":"因为耶和华晓谕摩西说，"},{"seq":49,"lineNo":"1:49","en":"Only thou shalt not number the tribe of Levi, neither take the sum of them among the children of Israel:","cn":"惟独利未支派你不可数点，也不可在以色列人中计算他们的总数。"},{"seq":50,"lineNo":"1:50","en":"But thou shalt appoint the Levites over the tabernacle of testimony, and over all the vessels thereof, and over all things that belong to it: they shall bear the tabernacle, and all the vessels thereof; and they shall minister unto it, and shall encamp round about the tabernacle.","cn":"只要派利未人管法柜的帐幕和其中的器具，并属乎帐幕的。他们要抬（抬或作搬运）帐幕和其中的器具，并要办理帐幕的事，在帐幕的四围安营。"},{"seq":51,"lineNo":"1:51","en":"And when the tabernacle setteth forward, the Levites shall take it down: and when the tabernacle is to be pitched, the Levites shall set it up: and the stranger that cometh nigh shall be put to death.","cn":"帐幕将往前行的时候，利未人要拆卸。将支搭的时候，利未人要竖起。近前来的外人必被治死。"},{"seq":52,"lineNo":"1:52","en":"And the children of Israel shall pitch their tents, every man by his own camp, and every man by his own standard, throughout their hosts.","cn":"以色列人支搭帐棚，要照他们的军队，各归本营，各归本纛。"},{"seq":53,"lineNo":"1:53","en":"But the Levites shall pitch round about the tabernacle of testimony, that there be no wrath upon the congregation of the children of Israel: and the Levites shall keep the charge of the tabernacle of testimony.","cn":"但利未人要在法柜帐幕的四围安营，免得忿怒临到以色列会众。利未人并要谨守法柜的帐幕。"},{"seq":54,"lineNo":"1:54","en":"And the children of Israel did according to all that the LORD commanded Moses, so did they.","cn":"以色列人就这样行。凡耶和华所吩咐摩西的，他们就照样行了。"}]}