{"title":"新约 - 腓利门书(Philemon) - 第 1 章","subTitle":"新约 -- 腓利门书(Philemon) -- 第 1 章 ( 本篇共有 1 章 )","pre":"","next":"","lineList":[{"seq":1,"lineNo":"1:1","en":"Paul, a prisoner of Jesus Christ, and Timothy our brother, unto Philemon our dearly beloved, and fellowlabourer,","cn":"为基督耶稣被囚的保罗，同兄弟提摩太，写信给我们所亲爱的同工腓利门，"},{"seq":2,"lineNo":"1:2","en":"And to our beloved Apphia, and Archippus our fellowsoldier, and to the church in thy house:","cn":"和妹子亚腓亚，并与我们同当兵的亚基布，以及在你家的教会。"},{"seq":3,"lineNo":"1:3","en":"Grace to you, and peace, from God our Father and the Lord Jesus Christ.","cn":"愿恩惠平安，从神我们的父，和主耶稣基督，归与你们。"},{"seq":4,"lineNo":"1:4","en":"I thank my God, making mention of thee always in my prayers,","cn":"我祷告的时候题到你，常为你感谢我的神。"},{"seq":5,"lineNo":"1:5","en":"Hearing of thy love and faith, which thou hast toward the Lord Jesus, and toward all saints;","cn":"因听说你的爱心，并你向主耶稣和众圣徒的信心。（或作因听说你向主耶稣和众圣徒有爱心有信心）"},{"seq":6,"lineNo":"1:6","en":"That the communication of thy faith may become effectual by the acknowledging of every good thing which is in you in Christ Jesus.","cn":"愿你与人所同有的信心显出功效，使人知道你们各样善事都是为基督作的。"},{"seq":7,"lineNo":"1:7","en":"For we have great joy and consolation in thy love, because the bowels of the saints are refreshed by thee, brother.","cn":"兄弟阿，我为你的爱心，大有快乐，大得安慰。因众圣徒的心从你得了畅快。"},{"seq":8,"lineNo":"1:8","en":"Wherefore, though I might be much bold in Christ to enjoin thee that which is convenient,","cn":"我虽然靠着基督能放胆吩咐你合宜的事。"},{"seq":9,"lineNo":"1:9","en":"Yet for love's sake I rather beseech thee, being such an one as Paul the aged, and now also a prisoner of Jesus Christ.","cn":"然而像我这有年纪的保罗，现在又是为基督耶稣被囚的，宁可凭爱心求你。"},{"seq":10,"lineNo":"1:10","en":"I beseech thee for my son Onesimus, whom I have begotten in my bonds:","cn":"就是为我在捆锁中所生的儿子阿尼西母（此名就是有益处的意思）求你。"},{"seq":11,"lineNo":"1:11","en":"Which in time past was to thee unprofitable, but now profitable to thee and to me:","cn":"他从前与你没有益处，但如今与你我都有益处。"},{"seq":12,"lineNo":"1:12","en":"Whom I have sent again: thou therefore receive him, that is, mine own bowels:","cn":"我现在打发他亲自回你那里去。他是我心上的人。"},{"seq":13,"lineNo":"1:13","en":"Whom I would have retained with me, that in thy stead he might have ministered unto me in the bonds of the gospel:","cn":"我本来有意将他留下，在我为福音所受的捆锁中替你伺候我。"},{"seq":14,"lineNo":"1:14","en":"But without thy mind would I do nothing; that thy benefit should not be as it were of necessity, but willingly.","cn":"但不知道你的意思，我不愿意这样行，叫你的善行不是出于勉强，乃是出于甘心。"},{"seq":15,"lineNo":"1:15","en":"For perhaps he therefore departed for a season, that thou shouldest receive him for ever;","cn":"他暂时离开你，或者是叫你永远得着他。"},{"seq":16,"lineNo":"1:16","en":"Not now as a servant, but above a servant, a brother beloved, specially to me, but how much more unto thee, both in the flesh, and in the Lord?","cn":"不再是奴仆，乃是高过奴仆，是亲爱的兄弟，在我实在是如此，何况在你呢。这也不拘是按肉体说，是按主说。"},{"seq":17,"lineNo":"1:17","en":"If thou count me therefore a partner, receive him as myself.","cn":"你若以我为同伴，就收纳他，如同收纳我一样。"},{"seq":18,"lineNo":"1:18","en":"If he hath wronged thee, or oweth thee ought, put that on mine account;","cn":"他若亏负你，或欠你什么，都归在我的账上。"},{"seq":19,"lineNo":"1:19","en":"I Paul have written it with mine own hand, I will repay it: albeit I do not say to thee how thou owest unto me even thine own self besides.","cn":"我必偿还。这是我保罗亲笔写的。我并不用对你说，连你自己也亏欠于我。"},{"seq":20,"lineNo":"1:20","en":"Yea, brother, let me have joy of thee in the Lord: refresh my bowels in the Lord.","cn":"兄弟阿，望你使我在主里因你得快乐。（或作益处）并望你使我的心在基督里得畅快。"},{"seq":21,"lineNo":"1:21","en":"Having confidence in thy obedience I wrote unto thee, knowing that thou wilt also do more than I say.","cn":"我写信给你，深信你必顺服，知道你所要行的，必过于我所说的。"},{"seq":22,"lineNo":"1:22","en":"But withal prepare me also a lodging: for I trust that through your prayers I shall be given unto you.","cn":"此外你还要给我豫备住处，因为我盼望藉着你们的祷告，必蒙恩到你们那里去。"},{"seq":23,"lineNo":"1:23","en":"There salute thee Epaphras, my fellowprisoner in Christ Jesus;","cn":"为基督耶稣与我同坐监的以巴弗问你安。"},{"seq":24,"lineNo":"1:24","en":"Marcus, Aristarchus, Demas, Lucas, my fellowlabourers.","cn":"与我同工的马可，亚里达古，底马，路加，也都问你安。"},{"seq":25,"lineNo":"1:25","en":"The grace of our Lord Jesus Christ be with your spirit. Amen.","cn":"愿我们主耶稣基督的恩常在你的心里。阿们。"}]}