{"title":"旧约 - 箴言(Proverbs) - 第 18 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 18 章 ( 本篇共有 31 章 )","pre":"Pro_17","next":"Pro_19","lineList":[{"seq":1,"lineNo":"18:1","en":"Through desire a man, having separated himself, seeketh and intermeddleth with all wisdom.","cn":"与众寡合的，独自寻求心愿，并恼恨一切真智慧。"},{"seq":2,"lineNo":"18:2","en":"A fool hath no delight in understanding, but that his heart may discover itself.","cn":"愚昧人不喜爱明哲，只喜爱显露心意。"},{"seq":3,"lineNo":"18:3","en":"When the wicked cometh, then cometh also contempt, and with ignominy reproach.","cn":"恶人来，藐视随来。羞耻到，辱骂同到。"},{"seq":4,"lineNo":"18:4","en":"The words of a man's mouth are as deep waters, and the wellspring of wisdom as a flowing brook.","cn":"人口中的言语，如同深水。智慧的泉源，好像涌流的河水。"},{"seq":5,"lineNo":"18:5","en":"It is not good to accept the person of the wicked, to overthrow the righteous in judgment.","cn":"瞻徇恶人的情面，偏断义人的案件，都为不善。"},{"seq":6,"lineNo":"18:6","en":"A fool's lips enter into contention, and his mouth calleth for strokes.","cn":"愚昧人张嘴启争端，开口招鞭打。"},{"seq":7,"lineNo":"18:7","en":"A fool's mouth is his destruction, and his lips are the snare of his soul.","cn":"愚昧人的口，自取败坏。他的嘴，是他生命的网罗。"},{"seq":8,"lineNo":"18:8","en":"The words of a talebearer are as wounds, and they go down into the innermost parts of the belly.","cn":"传舌人的言语，如同美食，深入人的心腹。"},{"seq":9,"lineNo":"18:9","en":"He also that is slothful in his work is brother to him that is a great waster.","cn":"作工懈怠的，与浪费人为弟兄。"},{"seq":10,"lineNo":"18:10","en":"The name of the LORD is a strong tower: the righteous runneth into it, and is safe.","cn":"耶和华的名，是坚固台。义人奔入，便得安稳。"},{"seq":11,"lineNo":"18:11","en":"The rich man's wealth is his strong city, and as an high wall in his own conceit.","cn":"富足人的财物，是他的坚城，在他心想，犹如高墙。"},{"seq":12,"lineNo":"18:12","en":"Before destruction the heart of man is haughty, and before honour is humility.","cn":"败坏之先，人心骄傲。尊荣以前，必有谦卑。"},{"seq":13,"lineNo":"18:13","en":"He that answereth a matter before he heareth it, it is folly and shame unto him.","cn":"未曾听完先回答的，便是他的愚昧，和羞辱。"},{"seq":14,"lineNo":"18:14","en":"The spirit of a man will sustain his infirmity; but a wounded spirit who can bear?","cn":"人有疾病，心能忍耐。心灵忧伤，谁能承当呢。"},{"seq":15,"lineNo":"18:15","en":"The heart of the prudent getteth knowledge; and the ear of the wise seeketh knowledge.","cn":"聪明人的心得知识。智慧人的耳求知识。"},{"seq":16,"lineNo":"18:16","en":"A man's gift maketh room for him, and bringeth him before great men.","cn":"人的礼物，为他开路，引他到高位的人面前。"},{"seq":17,"lineNo":"18:17","en":"He that is first in his own cause seemeth just; but his neighbour cometh and searcheth him.","cn":"先诉情由的，似乎有理。但邻舍来到，就察出实情。"},{"seq":18,"lineNo":"18:18","en":"The lot causeth contentions to cease, and parteth between the mighty.","cn":"掣签能止息争竞，也能解散强胜的人。"},{"seq":19,"lineNo":"18:19","en":"A brother offended is harder to be won than a strong city: and their contentions are like the bars of a castle.","cn":"弟兄结怨，劝他和好，比取坚固城还难。这样的争竞，如同坚寨的门闩。"},{"seq":20,"lineNo":"18:20","en":"A man's belly shall be satisfied with the fruit of his mouth; and with the increase of his lips shall he be filled.","cn":"人口中所结的果子，必充满肚腹。他嘴所出的，必使他饱足。"},{"seq":21,"lineNo":"18:21","en":"Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.","cn":"生死在舌头的权下。喜爱他的，必吃他所结的果子。"},{"seq":22,"lineNo":"18:22","en":"Whoso findeth a wife findeth a good thing, and obtaineth favour of the LORD.","cn":"得着贤妻的，是得着好处，也是蒙了耶和华的恩惠。"},{"seq":23,"lineNo":"18:23","en":"The poor useth intreaties; but the rich answereth roughly.","cn":"贫穷人说哀求的话。富足人用威吓的话回答。"},{"seq":24,"lineNo":"18:24","en":"A man that hath friends must shew himself friendly: and there is a friend that sticketh closer than a brother.","cn":"滥交朋友的，自取败坏。但有一朋友，比弟兄更亲密。"}]}