{"title":"旧约 - 箴言(Proverbs) - 第 3 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 3 章 ( 本篇共有 31 章 )","pre":"Pro_2","next":"Pro_4","lineList":[{"seq":1,"lineNo":"3:1","en":"My son, forget not my law; but let thine heart keep my commandments:","cn":"我儿，不要忘记我的法则。（或作指教）你心要谨守我的诫命。"},{"seq":2,"lineNo":"3:2","en":"For length of days, and long life, and peace, shall they add to thee.","cn":"因为他必将长久的日子，生命的年数，与平安，加给你。"},{"seq":3,"lineNo":"3:3","en":"Let not mercy and truth forsake thee: bind them about thy neck; write them upon the table of thine heart:","cn":"不可使慈爱诚实离开你。要系在你颈项上，刻在你心版上。"},{"seq":4,"lineNo":"3:4","en":"So shalt thou find favour and good understanding in the sight of God and man.","cn":"这样，你必在神和世人眼前蒙恩宠，有聪明。"},{"seq":5,"lineNo":"3:5","en":"Trust in the LORD with all thine heart; and lean not unto thine own understanding.","cn":"你要专心仰赖耶和华，不可倚靠自己的聪明。"},{"seq":6,"lineNo":"3:6","en":"In all thy ways acknowledge him, and he shall direct thy paths.","cn":"在你一切所行的事上，都要认定他，他必指引你的路。"},{"seq":7,"lineNo":"3:7","en":"Be not wise in thine own eyes: fear the LORD, and depart from evil.","cn":"不要自以为有智慧。要敬畏耶和华，远离恶事。"},{"seq":8,"lineNo":"3:8","en":"It shall be health to thy navel, and marrow to thy bones.","cn":"这便医治你的肚脐，滋润你的百骨。"},{"seq":9,"lineNo":"3:9","en":"Honour the LORD with thy substance, and with the firstfruits of all thine increase:","cn":"你要以财物，和一切初熟的土产，尊荣耶和华。"},{"seq":10,"lineNo":"3:10","en":"So shall thy barns be filled with plenty, and thy presses shall burst out with new wine.","cn":"这样，你的仓房，必充满有馀，你的酒榨，有新酒盈溢。"},{"seq":11,"lineNo":"3:11","en":"My son, despise not the chastening of the LORD; neither be weary of his correction:","cn":"我儿，你不可轻看耶和华的管教，（或作惩治）也不可厌烦他的责备。"},{"seq":12,"lineNo":"3:12","en":"For whom the LORD loveth he correcteth; even as a father the son in whom he delighteth.","cn":"因为耶和华所爱的，他必责备。正如父亲责备所喜爱的儿子。"},{"seq":13,"lineNo":"3:13","en":"Happy is the man that findeth wisdom, and the man that getteth understanding.","cn":"得智慧，得聪明的，这人便为有福。"},{"seq":14,"lineNo":"3:14","en":"For the merchandise of it is better than the merchandise of silver, and the gain thereof than fine gold.","cn":"因为得智慧胜过得银子，其利益强如精金。"},{"seq":15,"lineNo":"3:15","en":"She is more precious than rubies: and all the things thou canst desire are not to be compared unto her.","cn":"比珍珠（或作红宝石）宝贵。你一切所喜爱的，都不足比较。"},{"seq":16,"lineNo":"3:16","en":"Length of days is in her right hand; and in her left hand riches and honour.","cn":"他右手有长寿。左手有富贵。"},{"seq":17,"lineNo":"3:17","en":"Her ways are ways of pleasantness, and all her paths are peace.","cn":"他的道是安乐，他的路全是平安。"},{"seq":18,"lineNo":"3:18","en":"She is a tree of life to them that lay hold upon her: and happy is every one that retaineth her.","cn":"他与持守他的作生命树。持定他的俱各有福。"},{"seq":19,"lineNo":"3:19","en":"The LORD by wisdom hath founded the earth; by understanding hath he established the heavens.","cn":"耶和华以智慧立地。以聪明定天。"},{"seq":20,"lineNo":"3:20","en":"By his knowledge the depths are broken up, and the clouds drop down the dew.","cn":"以知识使深渊裂开，使天空滴下甘露。"},{"seq":21,"lineNo":"3:21","en":"My son, let not them depart from thine eyes: keep sound wisdom and discretion:","cn":"我儿，要谨守真智慧和谋略。不可使他离开你的眼目。"},{"seq":22,"lineNo":"3:22","en":"So shall they be life unto thy soul, and grace to thy neck.","cn":"这样，他必作你的生命，颈项的美饰。"},{"seq":23,"lineNo":"3:23","en":"Then shalt thou walk in thy way safely, and thy foot shall not stumble.","cn":"你就坦然行路，不至碰脚。"},{"seq":24,"lineNo":"3:24","en":"When thou liest down, thou shalt not be afraid: yea, thou shalt lie down, and thy sleep shall be sweet.","cn":"你躺下，必不惧怕。你躺卧，睡得香甜。"},{"seq":25,"lineNo":"3:25","en":"Be not afraid of sudden fear, neither of the desolation of the wicked, when it cometh.","cn":"忽然来的惊恐，不要害怕。恶人遭毁灭，也不要恐惧。"},{"seq":26,"lineNo":"3:26","en":"For the LORD shall be thy confidence, and shall keep thy foot from being taken.","cn":"因为耶和华是你所倚靠的。他必保守你的脚不陷入网罗。"},{"seq":27,"lineNo":"3:27","en":"Withhold not good from them to whom it is due, when it is in the power of thine hand to do it.","cn":"你手若有行善的力量，不可推辞，就当向那应得的人施行。"},{"seq":28,"lineNo":"3:28","en":"Say not unto thy neighbour, Go, and come again, and to morrow I will give; when thou hast it by thee.","cn":"你那里若有现成的，不可对邻舍说，去吧，明天再来，我必给你。"},{"seq":29,"lineNo":"3:29","en":"Devise not evil against thy neighbour, seeing he dwelleth securely by thee.","cn":"你的邻舍，既在你附近安居，你不可设计害他。"},{"seq":30,"lineNo":"3:30","en":"Strive not with a man without cause, if he have done thee no harm.","cn":"人未曾加害与你，不可无故与他相争。"},{"seq":31,"lineNo":"3:31","en":"Envy thou not the oppressor, and choose none of his ways.","cn":"不可嫉妒强暴的人，也不可选择他所行的路。"},{"seq":32,"lineNo":"3:32","en":"For the froward is abomination to the LORD: but his secret is with the righteous.","cn":"因为乖僻人为耶和华所憎恶。正直人为他所亲密。"},{"seq":33,"lineNo":"3:33","en":"The curse of the LORD is in the house of the wicked: but he blesseth the habitation of the just.","cn":"耶和华咒诅恶人的家庭，赐福与义人的居所。"},{"seq":34,"lineNo":"3:34","en":"Surely he scorneth the scorners: but he giveth grace unto the lowly.","cn":"他讥诮那好讥诮的人，赐恩给谦卑的人。"},{"seq":35,"lineNo":"3:35","en":"The wise shall inherit glory: but shame shall be the promotion of fools.","cn":"智慧人必承受尊荣。愚昧人高升也成为羞辱。"}]}