{"title":"旧约 - 箴言(Proverbs) - 第 12 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 12 章 ( 本篇共有 31 章 )","pre":"Pro_11","next":"Pro_13","lineList":[{"seq":1,"lineNo":"12:1","en":"Whoso loveth instruction loveth knowledge: but he that hateth reproof is brutish.","cn":"喜爱管教的，就是喜爱知识。恨恶责备的，却是畜类。"},{"seq":2,"lineNo":"12:2","en":"A good man obtaineth favour of the LORD: but a man of wicked devices will he condemn.","cn":"善人必蒙耶和华的嗯惠。设诡计的人，耶和华必定他得罪。"},{"seq":3,"lineNo":"12:3","en":"A man shall not be established by wickedness: but the root of the righteous shall not be moved.","cn":"人靠恶行不能坚立。义人的根，必不动摇。"},{"seq":4,"lineNo":"12:4","en":"A virtuous woman is a crown to her husband: but she that maketh ashamed is as rottenness in his bones.","cn":"才德的妇人，是丈夫的冠冕。贻羞的妇人，如同朽烂在他丈夫的骨中。"},{"seq":5,"lineNo":"12:5","en":"The thoughts of the righteous are right: but the counsels of the wicked are deceit.","cn":"义人的思念是公平。恶人的计谋是诡诈。"},{"seq":6,"lineNo":"12:6","en":"The words of the wicked are to lie in wait for blood: but the mouth of the upright shall deliver them.","cn":"恶人的言论，是埋伏流人的血。正直人的口，必拯救人。"},{"seq":7,"lineNo":"12:7","en":"The wicked are overthrown, and are not: but the house of the righteous shall stand.","cn":"恶人倾覆，归于无有。义人的家，必站得住。"},{"seq":8,"lineNo":"12:8","en":"A man shall be commended according to his wisdom: but he that is of a perverse heart shall be despised.","cn":"人必按自己的智慧被称赞。心中乖谬的，必被藐视。"},{"seq":9,"lineNo":"12:9","en":"He that is despised, and hath a servant, is better than he that honoureth himself, and lacketh bread.","cn":"被人轻贱，却有仆人，强如自尊，缺少食物。"},{"seq":10,"lineNo":"12:10","en":"A righteous man regardeth the life of his beast: but the tender mercies of the wicked are cruel.","cn":"义人顾惜他牲畜的命。恶人的怜悯，也是残忍。"},{"seq":11,"lineNo":"12:11","en":"He that tilleth his land shall be satisfied with bread: but he that followeth vain persons is void of understanding.","cn":"耕种自己田地的，必得饱食。追随虚浮的，却是无知。"},{"seq":12,"lineNo":"12:12","en":"The wicked desireth the net of evil men: but the root of the righteous yieldeth fruit.","cn":"恶人想得坏人的网罗。义人的根，得以结实。"},{"seq":13,"lineNo":"12:13","en":"The wicked is snared by the transgression of his lips: but the just shall come out of trouble.","cn":"恶人嘴中的过错，是自己的网罗。但义人必脱离患难。"},{"seq":14,"lineNo":"12:14","en":"A man shall be satisfied with good by the fruit of his mouth: and the recompence of a man's hands shall be rendered unto him.","cn":"人因口所结的果子，必饱得美福。人手所作的，必为自己的报应。"},{"seq":15,"lineNo":"12:15","en":"The way of a fool is right in his own eyes: but he that hearkeneth unto counsel is wise.","cn":"愚妄人所行的，在自己的眼中看为正直。惟智慧人，肯听人的劝教。"},{"seq":16,"lineNo":"12:16","en":"A fool's wrath is presently known: but a prudent man covereth shame.","cn":"愚妄人的恼怒，立时显露。通达人能忍辱藏羞。"},{"seq":17,"lineNo":"12:17","en":"He that speaketh truth sheweth forth righteousness: but a false witness deceit.","cn":"说出真话的，显明公义。作假见证的，显出诡诈。"},{"seq":18,"lineNo":"12:18","en":"There is that speaketh like the piercings of a sword: but the tongue of the wise is health.","cn":"说话浮躁的，如刀刺人。智慧人的舌头，却为医人的良药。"},{"seq":19,"lineNo":"12:19","en":"The lip of truth shall be established for ever: but a lying tongue is but for a moment.","cn":"口吐真言，永远坚立。舌说谎话，只存片时。"},{"seq":20,"lineNo":"12:20","en":"Deceit is in the heart of them that imagine evil: but to the counsellors of peace is joy.","cn":"图谋恶事的，心存诡诈。劝人和睦的，便得喜乐。"},{"seq":21,"lineNo":"12:21","en":"There shall no evil happen to the just: but the wicked shall be filled with mischief.","cn":"义人不遭灾害恶人满受祸患。"},{"seq":22,"lineNo":"12:22","en":"Lying lips are abomination to the LORD: but they that deal truly are his delight.","cn":"说谎言的嘴，为耶和华所憎恶。行事诚实的，为他所喜悦。"},{"seq":23,"lineNo":"12:23","en":"A prudent man concealeth knowledge: but the heart of fools proclaimeth foolishness.","cn":"通达人隐藏知识。愚昧人的心，彰显愚昧。"},{"seq":24,"lineNo":"12:24","en":"The hand of the diligent shall bear rule: but the slothful shall be under tribute.","cn":"殷勤人的手必掌权。懒惰的人必服苦。"},{"seq":25,"lineNo":"12:25","en":"Heaviness in the heart of man maketh it stoop: but a good word maketh it glad.","cn":"人心忧虑，屈而不伸。一句良言，使心欢乐。"},{"seq":26,"lineNo":"12:26","en":"The righteous is more excellent than his neighbour: but the way of the wicked seduceth them.","cn":"义人引导他的邻舍。恶人的道，叫人失迷。"},{"seq":27,"lineNo":"12:27","en":"The slothful man roasteth not that which he took in hunting: but the substance of a diligent man is precious.","cn":"懒惰的人，不烤打猎所得的。殷勤的人，却得宝贵的财物。"},{"seq":28,"lineNo":"12:28","en":"In the way of righteousness is life: and in the pathway thereof there is no death.","cn":"在公义的道上有生命。其路之中，并无死亡。"}]}