{"title":"旧约 - 箴言(Proverbs) - 第 31 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 31 章 ( 本篇共有 31 章 )","pre":"Pro_30","next":"","lineList":[{"seq":1,"lineNo":"31:1","en":"The words of king Lemuel, the prophecy that his mother taught him.","cn":"利慕伊勒王的言语，是他母亲教训他的真言。"},{"seq":2,"lineNo":"31:2","en":"What, my son? and what, the son of my womb? and what, the son of my vows?","cn":"我的儿阿，我腹中生的儿阿，我许愿得的儿阿，我当怎样教训你呢。"},{"seq":3,"lineNo":"31:3","en":"Give not thy strength unto women, nor thy ways to that which destroyeth kings.","cn":"不要将你的精力给妇女，也不要有败坏君王的行为。"},{"seq":4,"lineNo":"31:4","en":"It is not for kings, O Lemuel, it is not for kings to drink wine; nor for princes strong drink:","cn":"利慕伊勒阿，君王喝酒，君王喝酒不相宜。王子说，浓酒在那里也不相宜。"},{"seq":5,"lineNo":"31:5","en":"Lest they drink, and forget the law, and pervert the judgment of any of the afflicted.","cn":"恐怕喝了就忘记律例，颠倒一切困苦人的是非。"},{"seq":6,"lineNo":"31:6","en":"Give strong drink unto him that is ready to perish, and wine unto those that be of heavy hearts.","cn":"可以把浓酒给将亡的人喝。把清酒给苦心的人喝。"},{"seq":7,"lineNo":"31:7","en":"Let him drink, and forget his poverty, and remember his misery no more.","cn":"让他们喝了，就忘记他的贫穷，不在记念他的苦楚。"},{"seq":8,"lineNo":"31:8","en":"Open thy mouth for the dumb in the cause of all such as are appointed to destruction.","cn":"你当为哑吧（或作不能自辨的）开口，为一切孤独的伸冤。"},{"seq":9,"lineNo":"31:9","en":"Open thy mouth, judge righteously, and plead the cause of the poor and needy.","cn":"你当开口按公义判断，为困苦和穷乏的辨屈。"},{"seq":10,"lineNo":"31:10","en":"Who can find a virtuous woman? for her price is far above rubies.","cn":"才德的妇人，谁能得着呢，他的价值胜过珍珠。"},{"seq":11,"lineNo":"31:11","en":"The heart of her husband doth safely trust in her, so that he shall have no need of spoil.","cn":"他丈夫心里倚靠他，必不缺少利益。"},{"seq":12,"lineNo":"31:12","en":"She will do him good and not evil all the days of her life.","cn":"他一生使丈夫有益无损。"},{"seq":13,"lineNo":"31:13","en":"She seeketh wool, and flax, and worketh willingly with her hands.","cn":"他寻梢羊绒和麻，甘心用手作工。"},{"seq":14,"lineNo":"31:14","en":"She is like the merchants' ships; she bringeth her food from afar.","cn":"他好像商船从远方运粮来。"},{"seq":15,"lineNo":"31:15","en":"She riseth also while it is yet night, and giveth meat to her household, and a portion to her maidens.","cn":"未到黎明他就起来，把食物分给家中的人。将当作的工分派婢女。"},{"seq":16,"lineNo":"31:16","en":"She considereth a field, and buyeth it: with the fruit of her hands she planteth a vineyard.","cn":"他想得田地，就买来。用手所的之利，栽种葡萄园。"},{"seq":17,"lineNo":"31:17","en":"She girdeth her loins with strength, and strengtheneth her arms.","cn":"他以能力束腰，使膀臂有力。"},{"seq":18,"lineNo":"31:18","en":"She perceiveth that her merchandise is good: her candle goeth not out by night.","cn":"他觉得所经营的有利，他的灯终夜不灭。"},{"seq":19,"lineNo":"31:19","en":"She layeth her hands to the spindle, and her hands hold the distaff.","cn":"他手拿捻线竿。手把纺线车。"},{"seq":20,"lineNo":"31:20","en":"She stretcheth out her hand to the poor; yea, she reacheth forth her hands to the needy.","cn":"他张手周济困苦人，伸手帮补穷乏人。"},{"seq":21,"lineNo":"31:21","en":"She is not afraid of the snow for her household: for all her household are clothed with scarlet.","cn":"他不因下雪为家里的人担心，因为全家都穿着朱红衣服。"},{"seq":22,"lineNo":"31:22","en":"She maketh herself coverings of tapestry; her clothing is silk and purple.","cn":"他为自己制作绣花毯子，他的衣服，是细麻和紫色布作的。"},{"seq":23,"lineNo":"31:23","en":"Her husband is known in the gates, when he sitteth among the elders of the land.","cn":"他丈夫在城门口与本地的长老同坐，为众人所认识。"},{"seq":24,"lineNo":"31:24","en":"She maketh fine linen, and selleth it; and delivereth girdles unto the merchant.","cn":"他作细麻衣裳出卖。又将腰带卖与商家。"},{"seq":25,"lineNo":"31:25","en":"Strength and honour are her clothing; and she shall rejoice in time to come.","cn":"能力和威仪，是他的衣服。他想到日后的景况就喜笑。"},{"seq":26,"lineNo":"31:26","en":"She openeth her mouth with wisdom; and in her tongue is the law of kindness.","cn":"他开口就发智慧。他舌上有仁慈的法则。"},{"seq":27,"lineNo":"31:27","en":"She looketh well to the ways of her household, and eateth not the bread of idleness.","cn":"他观察家务，并不吃闲饭。"},{"seq":28,"lineNo":"31:28","en":"Her children arise up, and call her blessed; her husband also, and he praiseth her.","cn":"他的儿女起来称他有福。他的丈夫也称赞他，"},{"seq":29,"lineNo":"31:29","en":"Many daughters have done virtuously, but thou excellest them all.","cn":"说，才德的女子很多，惟独你超过一切。"},{"seq":30,"lineNo":"31:30","en":"Favour is deceitful, and beauty is vain: but a woman that feareth the LORD, she shall be praised.","cn":"艳丽是虚假的。美容是虚浮的。惟敬畏耶和华的妇女，必得称赞。"},{"seq":31,"lineNo":"31:31","en":"Give her of the fruit of her hands; and let her own works praise her in the gates.","cn":"愿他享受操作所得的。愿他的工作，在城门口荣耀他。"}]}