{"title":"旧约 - 箴言(Proverbs) - 第 19 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 19 章 ( 本篇共有 31 章 )","pre":"Pro_18","next":"Pro_20","lineList":[{"seq":1,"lineNo":"19:1","en":"Better is the poor that walketh in his integrity, than he that is perverse in his lips, and is a fool.","cn":"行为纯正的贫穷人，胜过乖谬愚妄的富足人。"},{"seq":2,"lineNo":"19:2","en":"Also, that the soul be without knowledge, it is not good; and he that hasteth with his feet sinneth.","cn":"心无知识的，乃为不善。脚步急快的难免犯罪。"},{"seq":3,"lineNo":"19:3","en":"The foolishness of man perverteth his way: and his heart fretteth against the LORD.","cn":"人的愚昧，倾败他的道。他的心也抱怨耶和华。"},{"seq":4,"lineNo":"19:4","en":"Wealth maketh many friends; but the poor is separated from his neighbour.","cn":"财物使朋友增多。但穷人朋友远离。"},{"seq":5,"lineNo":"19:5","en":"A false witness shall not be unpunished, and he that speaketh lies shall not escape.","cn":"作假见证的，必不免受罚。吐出谎言的，终不能逃脱。"},{"seq":6,"lineNo":"19:6","en":"Many will intreat the favour of the prince: and every man is a friend to him that giveth gifts.","cn":"好施散的，有多人求他的恩情。爱送礼的，人都为他的朋友。"},{"seq":7,"lineNo":"19:7","en":"All the brethren of the poor do hate him: how much more do his friends go far from him? he pursueth them with words, yet they are wanting to him.","cn":"贫穷人弟兄都恨他，何况他的朋友，更远离他。他用言语追随，他们却走了。"},{"seq":8,"lineNo":"19:8","en":"He that getteth wisdom loveth his own soul: he that keepeth understanding shall find good.","cn":"得着智慧的，爱惜生命，保守聪明的，必得好处。"},{"seq":9,"lineNo":"19:9","en":"A false witness shall not be unpunished, and he that speaketh lies shall perish.","cn":"作假见证的，不免受罚。吐出谎言的，也必灭亡。"},{"seq":10,"lineNo":"19:10","en":"Delight is not seemly for a fool; much less for a servant to have rule over princes.","cn":"愚昧人宴乐度日，是不合宜的，何况仆人管辖王子呢。"},{"seq":11,"lineNo":"19:11","en":"The discretion of a man deferreth his anger; and it is his glory to pass over a transgression.","cn":"人有见识，就不轻易发怒。宽恕人的过失，便是自己的荣耀。"},{"seq":12,"lineNo":"19:12","en":"The king's wrath is as the roaring of a lion; but his favour is as dew upon the grass.","cn":"王的忿怒，好像狮子吼叫。他的恩典，却如草上的甘露。"},{"seq":13,"lineNo":"19:13","en":"A foolish son is the calamity of his father: and the contentions of a wife are a continual dropping.","cn":"愚昧的儿子，是父亲的祸患。妻子的争吵，如雨连连滴漏。"},{"seq":14,"lineNo":"19:14","en":"House and riches are the inheritance of fathers: and a prudent wife is from the LORD.","cn":"房屋钱财。是祖宗所遗留的。惟有贤慧的妻，是耶和华所赐的。"},{"seq":15,"lineNo":"19:15","en":"Slothfulness casteth into a deep sleep; and an idle soul shall suffer hunger.","cn":"懒惰使人沉睡。懈怠的人，必受饥饿。"},{"seq":16,"lineNo":"19:16","en":"He that keepeth the commandment keepeth his own soul; but he that despiseth his ways shall die.","cn":"谨守诫命的，保全生命。轻忽己路的，必致死亡。"},{"seq":17,"lineNo":"19:17","en":"He that hath pity upon the poor lendeth unto the LORD; and that which he hath given will he pay him again.","cn":"怜悯贫穷的，就是借给耶和华。他的善行，耶和华必偿还。"},{"seq":18,"lineNo":"19:18","en":"Chasten thy son while there is hope, and let not thy soul spare for his crying.","cn":"趁有指望，管教你的儿子。你的心不可任他死亡。"},{"seq":19,"lineNo":"19:19","en":"A man of great wrath shall suffer punishment: for if thou deliver him, yet thou must do it again.","cn":"暴怒的人，必受刑罚。你若救他，必须再救。"},{"seq":20,"lineNo":"19:20","en":"Hear counsel, and receive instruction, that thou mayest be wise in thy latter end.","cn":"你要听劝教，受训诲，使你终久有智慧。"},{"seq":21,"lineNo":"19:21","en":"There are many devices in a man's heart; nevertheless the counsel of the LORD, that shall stand.","cn":"人心多有计谋。惟有耶和华的筹算，才能立定。"},{"seq":22,"lineNo":"19:22","en":"The desire of a man is his kindness: and a poor man is better than a liar.","cn":"施行仁慈的，令人爱慕。穷人强如说谎言的。"},{"seq":23,"lineNo":"19:23","en":"The fear of the LORD tendeth to life: and he that hath it shall abide satisfied; he shall not be visited with evil.","cn":"敬畏耶和华的，得着生命。他必恒久知足，不遭祸患。"},{"seq":24,"lineNo":"19:24","en":"A slothful man hideth his hand in his bosom, and will not so much as bring it to his mouth again.","cn":"懒惰人放手在盘子里。就是向口撤回，他也不肯。"},{"seq":25,"lineNo":"19:25","en":"Smite a scorner, and the simple will beware: and reprove one that hath understanding, and he will understand knowledge.","cn":"鞭打亵慢人，愚蒙人必长见识。责备明哲人，他就明白知识。"},{"seq":26,"lineNo":"19:26","en":"He that wasteth his father, and chaseth away his mother, is a son that causeth shame, and bringeth reproach.","cn":"虐待父亲，撵出母亲的，是贻羞致辱之子。"},{"seq":27,"lineNo":"19:27","en":"Cease, my son, to hear the instruction that causeth to err from the words of knowledge.","cn":"我儿，不可听了教训，而又偏离知识的言语。"},{"seq":28,"lineNo":"19:28","en":"An ungodly witness scorneth judgment: and the mouth of the wicked devoureth iniquity.","cn":"匪徒作见证戏笑公平。恶人的口吞下罪孽。"},{"seq":29,"lineNo":"19:29","en":"Judgments are prepared for scorners, and stripes for the back of fools.","cn":"刑罚是为亵慢人豫备的。鞭打是为愚昧人的背豫备的。"}]}