{"title":"旧约 - 箴言(Proverbs) - 第 20 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 20 章 ( 本篇共有 31 章 )","pre":"Pro_19","next":"Pro_21","lineList":[{"seq":1,"lineNo":"20:1","en":"Wine is a mocker, strong drink is raging: and whosoever is deceived thereby is not wise.","cn":"酒能使人亵慢，浓酒使人喧囔。凡因酒错误的，就无智慧。"},{"seq":2,"lineNo":"20:2","en":"The fear of a king is as the roaring of a lion: whoso provoketh him to anger sinneth against his own soul.","cn":"王的威吓，如同狮子吼叫。惹动他怒的，是自害己命。"},{"seq":3,"lineNo":"20:3","en":"It is an honour for a man to cease from strife: but every fool will be meddling.","cn":"远离分争，是人的尊荣。愚妄人都爱争闹。"},{"seq":4,"lineNo":"20:4","en":"The sluggard will not plow by reason of the cold; therefore shall he beg in harvest, and have nothing.","cn":"懒惰人因冬寒不肯耕种。到收割的时候，他必讨饭，而无所得。"},{"seq":5,"lineNo":"20:5","en":"Counsel in the heart of man is like deep water; but a man of understanding will draw it out.","cn":"人心怀藏谋略，好像深水。惟明哲人，才能汲引出来。"},{"seq":6,"lineNo":"20:6","en":"Most men will proclaim every one his own goodness: but a faithful man who can find?","cn":"人多述说自己的仁慈。但忠信人谁能遇着呢。"},{"seq":7,"lineNo":"20:7","en":"The just man walketh in his integrity: his children are blessed after him.","cn":"行为纯正的义人，他的子孙，是有福的。"},{"seq":8,"lineNo":"20:8","en":"A king that sitteth in the throne of judgment scattereth away all evil with his eyes.","cn":"王坐在审判的位上，以眼目驱散诸恶。"},{"seq":9,"lineNo":"20:9","en":"Who can say, I have made my heart clean, I am pure from my sin?","cn":"谁能说，我洁净了我的心。我脱净了我的罪。"},{"seq":10,"lineNo":"20:10","en":"Divers weights, and divers measures, both of them are alike abomination to the LORD.","cn":"两样的法码，两样的升斗，都为耶和华所憎恶。"},{"seq":11,"lineNo":"20:11","en":"Even a child is known by his doings, whether his work be pure, and whether it be right.","cn":"孩童的动作，是清洁，是正直，都显明他的本性。"},{"seq":12,"lineNo":"20:12","en":"The hearing ear, and the seeing eye, the LORD hath made even both of them.","cn":"能听的耳，能看的眼，都是耶和华所造的。"},{"seq":13,"lineNo":"20:13","en":"Love not sleep, lest thou come to poverty; open thine eyes, and thou shalt be satisfied with bread.","cn":"不要贪睡，免致贫穷。眼要睁开，你就吃饱。"},{"seq":14,"lineNo":"20:14","en":"It is naught, it is naught, saith the buyer: but when he is gone his way, then he boasteth.","cn":"买物的说，不好，不好。及至买去，他便自夸。"},{"seq":15,"lineNo":"20:15","en":"There is gold, and a multitude of rubies: but the lips of knowledge are a precious jewel.","cn":"有金子，和许多珍珠。（或作红宝石）惟有知识的嘴，乃为贵重的珍宝。"},{"seq":16,"lineNo":"20:16","en":"Take his garment that is surety for a stranger: and take a pledge of him for a strange woman.","cn":"谁为生人作保，就拿谁的衣服。谁为外人作保，谁就要承当。"},{"seq":17,"lineNo":"20:17","en":"Bread of deceit is sweet to a man; but afterwards his mouth shall be filled with gravel.","cn":"以虚谎而得的食物，人觉甘甜。但后来他的口，必充满尘沙。"},{"seq":18,"lineNo":"20:18","en":"Every purpose is established by counsel: and with good advice make war.","cn":"计谋都凭筹算立定。打仗要凭智谋。"},{"seq":19,"lineNo":"20:19","en":"He that goeth about as a talebearer revealeth secrets: therefore meddle not with him that flattereth with his lips.","cn":"往来传舌的，泄漏密事。大张嘴的不可与他结交。"},{"seq":20,"lineNo":"20:20","en":"Whoso curseth his father or his mother, his lamp shall be put out in obscure darkness.","cn":"咒骂父母的，他的灯必灭，变为漆黑的黑暗。"},{"seq":21,"lineNo":"20:21","en":"An inheritance may be gotten hastily at the beginning; but the end thereof shall not be blessed.","cn":"起初速得的产业，终久却不为福。"},{"seq":22,"lineNo":"20:22","en":"Say not thou, I will recompense evil; but wait on the LORD, and he shall save thee.","cn":"你不要说，我要以恶报恶。要等候耶和华，他必拯救你。"},{"seq":23,"lineNo":"20:23","en":"Divers weights are an abomination unto the LORD; and a false balance is not good.","cn":"两样的法码，为耶和华所憎恶。诡诈的天平，也为不善。"},{"seq":24,"lineNo":"20:24","en":"Man's goings are of the LORD; how can a man then understand his own way?","cn":"人的脚步，为耶和华所定。人岂能明白自己的路呢。"},{"seq":25,"lineNo":"20:25","en":"It is a snare to the man who devoureth that which is holy, and after vows to make enquiry.","cn":"人冒失说，这是圣物，许愿之后才查问，就是自陷网罗。"},{"seq":26,"lineNo":"20:26","en":"A wise king scattereth the wicked, and bringeth the wheel over them.","cn":"智慧的王，簸散恶人，用碌碡辊轧他们。"},{"seq":27,"lineNo":"20:27","en":"The spirit of man is the candle of the LORD, searching all the inward parts of the belly.","cn":"人的灵是耶和华的灯，鉴察人的心腹。"},{"seq":28,"lineNo":"20:28","en":"Mercy and truth preserve the king: and his throne is upholden by mercy.","cn":"王因仁慈和诚实，得以保全他的国位，也因仁慈立稳。"},{"seq":29,"lineNo":"20:29","en":"The glory of young men is their strength: and the beauty of old men is the grey head.","cn":"强壮乃少年的荣耀。白发为老年人的尊荣。"},{"seq":30,"lineNo":"20:30","en":"The blueness of a wound cleanseth away evil: so do stripes the inward parts of the belly.","cn":"鞭伤除净人的罪恶。责打能入人的心腹。"}]}