{"title":"旧约 - 箴言(Proverbs) - 第 10 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 10 章 ( 本篇共有 31 章 )","pre":"Pro_9","next":"Pro_11","lineList":[{"seq":1,"lineNo":"10:1","en":"The proverbs of Solomon. A wise son maketh a glad father: but a foolish son is the heaviness of his mother.","cn":"所罗门的箴言。智慧之子，使父亲欢乐。愚昧之子，叫母亲担忧。"},{"seq":2,"lineNo":"10:2","en":"Treasures of wickedness profit nothing: but righteousness delivereth from death.","cn":"不义之财，毫无益处。惟有公义，能救人脱离死亡。"},{"seq":3,"lineNo":"10:3","en":"The LORD will not suffer the soul of the righteous to famish: but he casteth away the substance of the wicked.","cn":"耶和华不使义人受饥饿。恶人所欲的他必推开。"},{"seq":4,"lineNo":"10:4","en":"He becometh poor that dealeth with a slack hand: but the hand of the diligent maketh rich.","cn":"手懒的要受贫穷。手勤的却要富足。"},{"seq":5,"lineNo":"10:5","en":"He that gathereth in summer is a wise son: but he that sleepeth in harvest is a son that causeth shame.","cn":"夏天聚敛的，是智慧之子。收割时沉睡的，是贻羞之子。"},{"seq":6,"lineNo":"10:6","en":"Blessings are upon the head of the just: but violence covereth the mouth of the wicked.","cn":"福祉临到义人的头。强暴蒙蔽恶人的口。"},{"seq":7,"lineNo":"10:7","en":"The memory of the just is blessed: but the name of the wicked shall rot.","cn":"义人的纪念被称赞。恶人的名字必朽烂。"},{"seq":8,"lineNo":"10:8","en":"The wise in heart will receive commandments: but a prating fool shall fall.","cn":"心中智慧的，必受命令。口里愚妄的，必致倾倒。"},{"seq":9,"lineNo":"10:9","en":"He that walketh uprightly walketh surely: but he that perverteth his ways shall be known.","cn":"行正直路的，步步安稳。走弯曲道的，必致败露。"},{"seq":10,"lineNo":"10:10","en":"He that winketh with the eye causeth sorrow: but a prating fool shall fall.","cn":"以眼传神的，使人忧患。口里愚妄的，必致倾倒。"},{"seq":11,"lineNo":"10:11","en":"The mouth of a righteous man is a well of life: but violence covereth the mouth of the wicked.","cn":"义人的口是生命的泉源。强暴蒙蔽恶人的口。"},{"seq":12,"lineNo":"10:12","en":"Hatred stirreth up strifes: but love covereth all sins.","cn":"恨能挑启争端。爱能遮掩一切过错。"},{"seq":13,"lineNo":"10:13","en":"In the lips of him that hath understanding wisdom is found: but a rod is for the back of him that is void of understanding.","cn":"明哲人嘴里有智慧。无知人背上受刑杖。"},{"seq":14,"lineNo":"10:14","en":"Wise men lay up knowledge: but the mouth of the foolish is near destruction.","cn":"智慧人积存知识。愚妄人的口速致败坏。"},{"seq":15,"lineNo":"10:15","en":"The rich man's wealth is his strong city: the destruction of the poor is their poverty.","cn":"富户的财物，是他的坚城。穷人的贫乏，是他的败坏。"},{"seq":16,"lineNo":"10:16","en":"The labour of the righteous tendeth to life: the fruit of the wicked to sin.","cn":"义人的勤劳致生。恶人的进项致死。（死原文作罪）"},{"seq":17,"lineNo":"10:17","en":"He is in the way of life that keepeth instruction: but he that refuseth reproof erreth.","cn":"谨守训诲的，乃在生命的道上。违弃责备的，便失迷了路。"},{"seq":18,"lineNo":"10:18","en":"He that hideth hatred with lying lips, and he that uttereth a slander, is a fool.","cn":"隐藏怨恨的，有说谎的嘴。口出谗谤的，是愚妄的人。"},{"seq":19,"lineNo":"10:19","en":"In the multitude of words there wanteth not sin: but he that refraineth his lips is wise.","cn":"多言多语难免有过。禁止嘴唇是有智慧。"},{"seq":20,"lineNo":"10:20","en":"The tongue of the just is as choice silver: the heart of the wicked is little worth.","cn":"义人的舌，乃似高银。恶人的心，所值无几。"},{"seq":21,"lineNo":"10:21","en":"The lips of the righteous feed many: but fools die for want of wisdom.","cn":"义人的口教养多人。愚昧人因无知而死亡。"},{"seq":22,"lineNo":"10:22","en":"The blessing of the LORD, it maketh rich, and he addeth no sorrow with it.","cn":"耶和华所赐的福，使人富足。并不加上忧虑。"},{"seq":23,"lineNo":"10:23","en":"It is as sport to a fool to do mischief: but a man of understanding hath wisdom.","cn":"愚妄人以行恶为戏耍。明哲人却以智慧为乐。"},{"seq":24,"lineNo":"10:24","en":"The fear of the wicked, it shall come upon him: but the desire of the righteous shall be granted.","cn":"恶人所怕的必临到他。义人所愿的必蒙应允。"},{"seq":25,"lineNo":"10:25","en":"As the whirlwind passeth, so is the wicked no more: but the righteous is an everlasting foundation.","cn":"暴风一过，恶人归于无有。义人的根基却是永久。"},{"seq":26,"lineNo":"10:26","en":"As vinegar to the teeth, and as smoke to the eyes, so is the sluggard to them that send him.","cn":"懒惰人叫差他的人，如醋倒牙，如烟薰目。"},{"seq":27,"lineNo":"10:27","en":"The fear of the LORD prolongeth days: but the years of the wicked shall be shortened.","cn":"敬畏耶和华，使人日子加多。但恶人的年岁必被减少。"},{"seq":28,"lineNo":"10:28","en":"The hope of the righteous shall be gladness: but the expectation of the wicked shall perish.","cn":"义人的盼望，必得喜乐。恶人的指望，必至灭没。"},{"seq":29,"lineNo":"10:29","en":"The way of the LORD is strength to the upright: but destruction shall be to the workers of iniquity.","cn":"耶和华的道，是正直人的保障。却成了作孽人的败坏。"},{"seq":30,"lineNo":"10:30","en":"The righteous shall never be removed: but the wicked shall not inhabit the earth.","cn":"义人永不挪移。恶人不得住在地上。"},{"seq":31,"lineNo":"10:31","en":"The mouth of the just bringeth forth wisdom: but the froward tongue shall be cut out.","cn":"义人的口，滋生智慧。乖谬的舌，必被割断。"},{"seq":32,"lineNo":"10:32","en":"The lips of the righteous know what is acceptable: but the mouth of the wicked speaketh frowardness.","cn":"义人的嘴，能令人喜悦。恶人的口，说乖谬的话。"}]}