{"title":"旧约 - 箴言(Proverbs) - 第 6 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 6 章 ( 本篇共有 31 章 )","pre":"Pro_5","next":"Pro_7","lineList":[{"seq":1,"lineNo":"6:1","en":"My son, if thou be surety for thy friend, if thou hast stricken thy hand with a stranger,","cn":"我儿，你若为朋友作保，替外人击掌，"},{"seq":2,"lineNo":"6:2","en":"Thou art snared with the words of thy mouth, thou art taken with the words of thy mouth.","cn":"你就被口中的话语缠住，被嘴里的言语捉住。"},{"seq":3,"lineNo":"6:3","en":"Do this now, my son, and deliver thyself, when thou art come into the hand of thy friend; go, humble thyself, and make sure thy friend.","cn":"我儿，你既落在朋友手中，就当这样行，才可救自己。你要自卑，去恳求你的朋友。"},{"seq":4,"lineNo":"6:4","en":"Give not sleep to thine eyes, nor slumber to thine eyelids.","cn":"不要容你的眼睛睡觉，不要容你的眼皮打盹。"},{"seq":5,"lineNo":"6:5","en":"Deliver thyself as a roe from the hand of the hunter, and as a bird from the hand of the fowler.","cn":"要救自己，如鹿脱离猎户的手，如鸟脱离捕鸟人的手。"},{"seq":6,"lineNo":"6:6","en":"Go to the ant, thou sluggard; consider her ways, and be wise:","cn":"懒惰人哪，你去察看蚂蚁的动作，就可得智慧。"},{"seq":7,"lineNo":"6:7","en":"Which having no guide, overseer, or ruler,","cn":"蚂蚁没有元帅，没有官长，没有君王，"},{"seq":8,"lineNo":"6:8","en":"Provideth her meat in the summer, and gathereth her food in the harvest.","cn":"尚且在夏天豫备食物，在收割时聚敛粮食。"},{"seq":9,"lineNo":"6:9","en":"How long wilt thou sleep, O sluggard? when wilt thou arise out of thy sleep?","cn":"懒惰人哪，你要睡到几时呢。你何时睡醒呢。"},{"seq":10,"lineNo":"6:10","en":"Yet a little sleep, a little slumber, a little folding of the hands to sleep:","cn":"再睡片时，打盹片时，抱着手躺卧片时，"},{"seq":11,"lineNo":"6:11","en":"So shall thy poverty come as one that travelleth, and thy want as an armed man.","cn":"你的贪穷就必如强盗速来，你的缺乏仿佛拿兵器的人来到。"},{"seq":12,"lineNo":"6:12","en":"A naughty person, a wicked man, walketh with a froward mouth.","cn":"无赖的恶徒，行动就用乖僻的口。"},{"seq":13,"lineNo":"6:13","en":"He winketh with his eyes, he speaketh with his feet, he teacheth with his fingers;","cn":"用眼传神，用脚示意，用指点划。"},{"seq":14,"lineNo":"6:14","en":"Frowardness is in his heart, he deviseth mischief continually; he soweth discord.","cn":"心中乖僻，常设恶谋，布散分争。"},{"seq":15,"lineNo":"6:15","en":"Therefore shall his calamity come suddenly; suddenly shall he be broken without remedy.","cn":"所以灾难必忽然临到他身。他必顷刻败坏无法可治。"},{"seq":16,"lineNo":"6:16","en":"These six things doth the LORD hate: yea, seven are an abomination unto him:","cn":"耶和华所恨恶的有六样，连他心所憎恶的共有七样。"},{"seq":17,"lineNo":"6:17","en":"A proud look, a lying tongue, and hands that shed innocent blood,","cn":"就是高傲的眼，撒谎的舌，流无辜人血的手，"},{"seq":18,"lineNo":"6:18","en":"An heart that deviseth wicked imaginations, feet that be swift in running to mischief,","cn":"图谋恶计的心，飞跑行恶的脚，"},{"seq":19,"lineNo":"6:19","en":"A false witness that speaketh lies, and he that soweth discord among brethren.","cn":"吐谎言的假见证，并弟兄中布散分争的人。"},{"seq":20,"lineNo":"6:20","en":"My son, keep thy father's commandment, and forsake not the law of thy mother:","cn":"我儿，要谨守你父亲的诫命，不可离弃你母亲的法则。（或作指教）"},{"seq":21,"lineNo":"6:21","en":"Bind them continually upon thine heart, and tie them about thy neck.","cn":"要常系在你心上，挂在你项上。"},{"seq":22,"lineNo":"6:22","en":"When thou goest, it shall lead thee; when thou sleepest, it shall keep thee; and when thou awakest, it shall talk with thee.","cn":"你行走，他必引导你。你躺卧，他必保守你。你睡醒，他必与你谈论。"},{"seq":23,"lineNo":"6:23","en":"For the commandment is a lamp; and the law is light; and reproofs of instruction are the way of life:","cn":"因为诫命是灯，法则（或作指教）是光。训诲的责备是生命的道。"},{"seq":24,"lineNo":"6:24","en":"To keep thee from the evil woman, from the flattery of the tongue of a strange woman.","cn":"能保你远离恶妇，远离外女谄媚的舌头。"},{"seq":25,"lineNo":"6:25","en":"Lust not after her beauty in thine heart; neither let her take thee with her eyelids.","cn":"你心中不要恋慕他的美色，也不要被他的眼皮勾引。"},{"seq":26,"lineNo":"6:26","en":"For by means of a whorish woman a man is brought to a piece of bread: and the adulteress will hunt for the precious life.","cn":"因为妓女能使人只剩一块饼，淫妇猎取人宝贵的生命。"},{"seq":27,"lineNo":"6:27","en":"Can a man take fire in his bosom, and his clothes not be burned?","cn":"人若怀里搋火，衣服岂能不烧呢。"},{"seq":28,"lineNo":"6:28","en":"Can one go upon hot coals, and his feet not be burned?","cn":"人若在火炭上走，脚岂能不烫呢。"},{"seq":29,"lineNo":"6:29","en":"So he that goeth in to his neighbour's wife; whosoever toucheth her shall not be innocent.","cn":"亲近邻舍之妻的，也是如此。凡挨近他的，不免受罚。"},{"seq":30,"lineNo":"6:30","en":"Men do not despise a thief, if he steal to satisfy his soul when he is hungry;","cn":"贼因饥饿偷窃充饥，人不藐视他。"},{"seq":31,"lineNo":"6:31","en":"But if he be found, he shall restore sevenfold; he shall give all the substance of his house.","cn":"若被找着，他必赔还七倍。必将家中所有的，尽都偿还。"},{"seq":32,"lineNo":"6:32","en":"But whoso committeth adultery with a woman lacketh understanding: he that doeth it destroyeth his own soul.","cn":"与妇人行淫的，便是无知，行这事的，必丧掉生命。"},{"seq":33,"lineNo":"6:33","en":"A wound and dishonour shall he get; and his reproach shall not be wiped away.","cn":"他必受伤损，必被凌辱。他的羞耻不得涂抹。"},{"seq":34,"lineNo":"6:34","en":"For jealousy is the rage of a man: therefore he will not spare in the day of vengeance.","cn":"因为人的嫉恨，成了烈怒。报仇的时候，决不留情。"},{"seq":35,"lineNo":"6:35","en":"He will not regard any ransom; neither will he rest content, though thou givest many gifts.","cn":"什吗赎价，他都不顾。你虽送许多礼物，他也不肯干休。"}]}