{"title":"旧约 - 箴言(Proverbs) - 第 15 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 15 章 ( 本篇共有 31 章 )","pre":"Pro_14","next":"Pro_16","lineList":[{"seq":1,"lineNo":"15:1","en":"A soft answer turneth away wrath: but grievous words stir up anger.","cn":"回答柔和，使怒消退。言语暴戾，触动怒气。"},{"seq":2,"lineNo":"15:2","en":"The tongue of the wise useth knowledge aright: but the mouth of fools poureth out foolishness.","cn":"智慧人的舌，善发知识。愚昧人的口，吐出愚昧。"},{"seq":3,"lineNo":"15:3","en":"The eyes of the LORD are in every place, beholding the evil and the good.","cn":"耶和华的眼目，无处不在。恶人善人，他都鉴察。"},{"seq":4,"lineNo":"15:4","en":"A wholesome tongue is a tree of life: but perverseness therein is a breach in the spirit.","cn":"温良的舌，是生命树。乖谬的嘴，使人心碎。"},{"seq":5,"lineNo":"15:5","en":"A fool despiseth his father's instruction: but he that regardeth reproof is prudent.","cn":"愚妄人藐视父亲的管教。领受责备的，得着见识。"},{"seq":6,"lineNo":"15:6","en":"In the house of the righteous is much treasure: but in the revenues of the wicked is trouble.","cn":"义人家中，多有财宝。恶人得利，反受扰害。"},{"seq":7,"lineNo":"15:7","en":"The lips of the wise disperse knowledge: but the heart of the foolish doeth not so.","cn":"智慧人的嘴，播扬知识。愚昧人的心，并不如此。"},{"seq":8,"lineNo":"15:8","en":"The sacrifice of the wicked is an abomination to the LORD: but the prayer of the upright is his delight.","cn":"恶人献祭，为耶和华所憎恶。正直人祈祷，为他所喜悦。"},{"seq":9,"lineNo":"15:9","en":"The way of the wicked is an abomination unto the LORD: but he loveth him that followeth after righteousness.","cn":"恶人的道路，为耶和华所憎恶。追求公义的，为他所喜爱。"},{"seq":10,"lineNo":"15:10","en":"Correction is grievous unto him that forsaketh the way: and he that hateth reproof shall die.","cn":"舍弃正路的，必受严刑。恨恶责备的，必致死亡。"},{"seq":11,"lineNo":"15:11","en":"Hell and destruction are before the LORD: how much more then the hearts of the children of men?","cn":"阴间和死亡，尚在耶和华眼前，何况世人的心呢。"},{"seq":12,"lineNo":"15:12","en":"A scorner loveth not one that reproveth him: neither will he go unto the wise.","cn":"亵慢人不爱受责备。他也不就近智慧人。"},{"seq":13,"lineNo":"15:13","en":"A merry heart maketh a cheerful countenance: but by sorrow of the heart the spirit is broken.","cn":"心中喜乐，面带笑容。心里忧愁，灵被损伤。"},{"seq":14,"lineNo":"15:14","en":"The heart of him that hath understanding seeketh knowledge: but the mouth of fools feedeth on foolishness.","cn":"聪明人心求知识。愚昧人口吃愚昧。"},{"seq":15,"lineNo":"15:15","en":"All the days of the afflicted are evil: but he that is of a merry heart hath a continual feast.","cn":"困苦人的日子，都是愁苦。心中欢畅的，常享丰筵。"},{"seq":16,"lineNo":"15:16","en":"Better is little with the fear of the LORD than great treasure and trouble therewith.","cn":"少有财宝，敬畏耶和华，强如多有财宝，烦乱不安。"},{"seq":17,"lineNo":"15:17","en":"Better is a dinner of herbs where love is, than a stalled ox and hatred therewith.","cn":"吃素菜，彼此相爱，强如吃肥牛，彼此相恨。"},{"seq":18,"lineNo":"15:18","en":"A wrathful man stirreth up strife: but he that is slow to anger appeaseth strife.","cn":"暴怒的人，挑启争端。忍怒的人，止息分争。"},{"seq":19,"lineNo":"15:19","en":"The way of the slothful man is as an hedge of thorns: but the way of the righteous is made plain.","cn":"懒惰人的道，像荆棘的篱笆。正直人的路，是平坦的大道。"},{"seq":20,"lineNo":"15:20","en":"A wise son maketh a glad father: but a foolish man despiseth his mother.","cn":"智慧子使父亲喜乐。愚昧人藐视母亲。"},{"seq":21,"lineNo":"15:21","en":"Folly is joy to him that is destitute of wisdom: but a man of understanding walketh uprightly.","cn":"无知的人，以愚妄为乐。聪明的人，按正直而行。"},{"seq":22,"lineNo":"15:22","en":"Without counsel purposes are disappointed: but in the multitude of counsellors they are established.","cn":"不先商议，所谋无效。谋士众多，所谋乃成。"},{"seq":23,"lineNo":"15:23","en":"A man hath joy by the answer of his mouth: and a word spoken in due season, how good is it!","cn":"口善应对，自觉喜乐。话合其时，何等美好。"},{"seq":24,"lineNo":"15:24","en":"The way of life is above to the wise, that he may depart from hell beneath.","cn":"智慧人从生命的道上升，使他远离在下的阴间。"},{"seq":25,"lineNo":"15:25","en":"The LORD will destroy the house of the proud: but he will establish the border of the widow.","cn":"耶和华必拆毁骄傲人的家。却要立定寡妇的地界。"},{"seq":26,"lineNo":"15:26","en":"The thoughts of the wicked are an abomination to the LORD: but the words of the pure are pleasant words.","cn":"恶谋为耶和华所憎恶。良言乃为纯净。"},{"seq":27,"lineNo":"15:27","en":"He that is greedy of gain troubleth his own house; but he that hateth gifts shall live.","cn":"贪恋财利的，扰害己家。恨恶贿赂的，必得存活。"},{"seq":28,"lineNo":"15:28","en":"The heart of the righteous studieth to answer: but the mouth of the wicked poureth out evil things.","cn":"义人的心，思量如何回答。恶人的口，吐出恶言。"},{"seq":29,"lineNo":"15:29","en":"The LORD is far from the wicked: but he heareth the prayer of the righteous.","cn":"耶和华远离恶人。却听义人的祷告。"},{"seq":30,"lineNo":"15:30","en":"The light of the eyes rejoiceth the heart: and a good report maketh the bones fat.","cn":"眼有光使心喜乐。好信息使骨滋润。"},{"seq":31,"lineNo":"15:31","en":"The ear that heareth the reproof of life abideth among the wise.","cn":"听从生命责备的，必常在智慧人中。"},{"seq":32,"lineNo":"15:32","en":"He that refuseth instruction despiseth his own soul: but he that heareth reproof getteth understanding.","cn":"弃绝管教的，轻看自己的生命。听从责备的，却得智慧。"},{"seq":33,"lineNo":"15:33","en":"The fear of the LORD is the instruction of wisdom; and before honour is humility.","cn":"敬畏耶和华，是智慧的训诲。尊荣以前，必有谦卑。"}]}