{"title":"旧约 - 箴言(Proverbs) - 第 25 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 25 章 ( 本篇共有 31 章 )","pre":"Pro_24","next":"Pro_26","lineList":[{"seq":1,"lineNo":"25:1","en":"These are also proverbs of Solomon, which the men of Hezekiah king of Judah copied out.","cn":"以下也是所罗门的箴言。是犹大王希西家的人所誊录的。"},{"seq":2,"lineNo":"25:2","en":"It is the glory of God to conceal a thing: but the honour of kings is to search out a matter.","cn":"将事隐秘，乃神的荣耀。将事察清，乃君王的荣耀。"},{"seq":3,"lineNo":"25:3","en":"The heaven for height, and the earth for depth, and the heart of kings is unsearchable.","cn":"天之高，地之厚，君王之心也测不透。"},{"seq":4,"lineNo":"25:4","en":"Take away the dross from the silver, and there shall come forth a vessel for the finer.","cn":"除去银子的渣滓，就有银子出来，银匠能以作器皿。"},{"seq":5,"lineNo":"25:5","en":"Take away the wicked from before the king, and his throne shall be established in righteousness.","cn":"除去王面前的恶人，国位就靠公义坚立。"},{"seq":6,"lineNo":"25:6","en":"Put not forth thyself in the presence of the king, and stand not in the place of great men:","cn":"不要在王面前妄自尊大。不要在大人的位上站立。"},{"seq":7,"lineNo":"25:7","en":"For better it is that it be said unto thee, Come up hither; than that thou shouldest be put lower in the presence of the prince whom thine eyes have seen.","cn":"宁可有人说，请你上来，强如在你觐见的王子面前，叫你退下。"},{"seq":8,"lineNo":"25:8","en":"Go not forth hastily to strive, lest thou know not what to do in the end thereof, when thy neighbour hath put thee to shame.","cn":"不要冒失出去与人争竞，免得至终被他羞辱，你就不知道怎样行了。"},{"seq":9,"lineNo":"25:9","en":"Debate thy cause with thy neighbour himself; and discover not a secret to another:","cn":"你与邻舍争讼，要与他ㄧ人辩论。不可泄漏人的密事。"},{"seq":10,"lineNo":"25:10","en":"Lest he that heareth it put thee to shame, and thine infamy turn not away.","cn":"恐怕听见的人骂你，你的臭名就难以脱离。"},{"seq":11,"lineNo":"25:11","en":"A word fitly spoken is like apples of gold in pictures of silver.","cn":"一句话说得合宜，就如金苹果在银网子里。"},{"seq":12,"lineNo":"25:12","en":"As an earring of gold, and an ornament of fine gold, so is a wise reprover upon an obedient ear.","cn":"智慧人的劝戒，在顺从的人耳中，好像金耳环，和精金的妆饰。"},{"seq":13,"lineNo":"25:13","en":"As the cold of snow in the time of harvest, so is a faithful messenger to them that send him: for he refresheth the soul of his masters.","cn":"忠信的使者，叫差他的人心里舒畅，就如在收割时，有冰雪的凉气。"},{"seq":14,"lineNo":"25:14","en":"Whoso boasteth himself of a false gift is like clouds and wind without rain.","cn":"空夸赠送礼物的，好像无雨的风云。"},{"seq":15,"lineNo":"25:15","en":"By long forbearing is a prince persuaded, and a soft tongue breaketh the bone.","cn":"恒常忍耐，可以劝动君王。柔和的舌头，能折断骨头。"},{"seq":16,"lineNo":"25:16","en":"Hast thou found honey? eat so much as is sufficient for thee, lest thou be filled therewith, and vomit it.","cn":"你得了蜜吗，只可吃够而已。恐怕你过饱就呕吐出来。"},{"seq":17,"lineNo":"25:17","en":"Withdraw thy foot from thy neighbour's house; lest he be weary of thee, and so hate thee.","cn":"你的脚要少进邻舍的家，恐怕他厌烦你，恨恶你。"},{"seq":18,"lineNo":"25:18","en":"A man that beareth false witness against his neighbour is a maul, and a sword, and a sharp arrow.","cn":"作假见证陷害邻舍的，就是大槌，是利刀，是快箭。"},{"seq":19,"lineNo":"25:19","en":"Confidence in an unfaithful man in time of trouble is like a broken tooth, and a foot out of joint.","cn":"患难时倚靠不忠诚的人，好像破坏的牙，错骨缝的脚。"},{"seq":20,"lineNo":"25:20","en":"As he that taketh away a garment in cold weather, and as vinegar upon nitre, so is he that singeth songs to an heavy heart.","cn":"对伤心的人唱歌，就如冷天脱衣服，又如硷上倒醋。"},{"seq":21,"lineNo":"25:21","en":"If thine enemy be hungry, give him bread to eat; and if he be thirsty, give him water to drink:","cn":"你的仇敌，若饿了就给他饭吃。若渴了就给他水喝。"},{"seq":22,"lineNo":"25:22","en":"For thou shalt heap coals of fire upon his head, and the LORD shall reward thee.","cn":"因为你这样行，就是把炭火堆在他的头上。耶和华也必赏赐你。"},{"seq":23,"lineNo":"25:23","en":"The north wind driveth away rain: so doth an angry countenance a backbiting tongue.","cn":"北风生雨，谗谤人的舌头也生怒容。"},{"seq":24,"lineNo":"25:24","en":"It is better to dwell in the corner of the housetop, than with a brawling woman and in a wide house.","cn":"宁可住在房顶的角上，不在宽阔的房屋与争吵的妇人同住。"},{"seq":25,"lineNo":"25:25","en":"As cold waters to a thirsty soul, so is good news from a far country.","cn":"有好消息从远方来，就如拿凉水给口渴的人喝。"},{"seq":26,"lineNo":"25:26","en":"A righteous man falling down before the wicked is as a troubled fountain, and a corrupt spring.","cn":"义人在恶人面前退缩，好像Y1浑之泉，弄浊之井。"},{"seq":27,"lineNo":"25:27","en":"It is not good to eat much honey: so for men to search their own glory is not glory.","cn":"吃蜜过多，是不好的。考究自己的荣耀，也是可厌的。"},{"seq":28,"lineNo":"25:28","en":"He that hath no rule over his own spirit is like a city that is broken down, and without walls.","cn":"人不制服自己的心，好像毁坏的城邑，没有墙垣。"}]}