{"title":"旧约 - 箴言(Proverbs) - 第 1 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 1 章 ( 本篇共有 31 章 )","pre":"","next":"Pro_2","lineList":[{"seq":1,"lineNo":"1:1","en":"The proverbs of Solomon the son of David, king of Israel;","cn":"以色列王大卫儿子所罗门的箴言。"},{"seq":2,"lineNo":"1:2","en":"To know wisdom and instruction; to perceive the words of understanding;","cn":"要使人晓得智慧和训诲。分辨通达的言语。"},{"seq":3,"lineNo":"1:3","en":"To receive the instruction of wisdom, justice, and judgment, and equity;","cn":"使人处世，领受智慧，仁义，公平，正直的训诲。"},{"seq":4,"lineNo":"1:4","en":"To give subtilty to the simple, to the young man knowledge and discretion.","cn":"使愚人灵明，使少年人有知识和谋略。"},{"seq":5,"lineNo":"1:5","en":"A wise man will hear, and will increase learning; and a man of understanding shall attain unto wise counsels:","cn":"使智慧人听见，增长学问。使聪明人得着智谋。"},{"seq":6,"lineNo":"1:6","en":"To understand a proverb, and the interpretation; the words of the wise, and their dark sayings.","cn":"使人明白箴言和譬喻，懂得智慧人的言词和谜语。"},{"seq":7,"lineNo":"1:7","en":"The fear of the LORD is the beginning of knowledge: but fools despise wisdom and instruction.","cn":"敬畏耶和华是知识的开端。愚妄人藐视智慧和训诲。"},{"seq":8,"lineNo":"1:8","en":"My son, hear the instruction of thy father, and forsake not the law of thy mother:","cn":"我儿，要听你父亲的训诲，不可离弃你母亲的法则。（或作指教）"},{"seq":9,"lineNo":"1:9","en":"For they shall be an ornament of grace unto thy head, and chains about thy neck.","cn":"因为这要作为你头上的华冠，项上的金链。"},{"seq":10,"lineNo":"1:10","en":"My son, if sinners entice thee, consent thou not.","cn":"我儿，恶人若引诱你，你不可随从。"},{"seq":11,"lineNo":"1:11","en":"If they say, Come with us, let us lay wait for blood, let us lurk privily for the innocent without cause:","cn":"他们若说，你与我们同去，我们要埋伏流人之血，要蹲伏害无罪之人。"},{"seq":12,"lineNo":"1:12","en":"Let us swallow them up alive as the grave; and whole, as those that go down into the pit:","cn":"我们好像阴间，把他们活活吞下。他们如同下坑的人，被我们囫囵吞了。"},{"seq":13,"lineNo":"1:13","en":"We shall find all precious substance, we shall fill our houses with spoil:","cn":"我们必得各样宝物，将所掳来的装满房屋。"},{"seq":14,"lineNo":"1:14","en":"Cast in thy lot among us; let us all have one purse:","cn":"你与我们大家同分。我们共用一各囊袋。"},{"seq":15,"lineNo":"1:15","en":"My son, walk not thou in the way with them; refrain thy foot from their path:","cn":"我儿，不要与他们同行一道。禁止你脚走他们的路。"},{"seq":16,"lineNo":"1:16","en":"For their feet run to evil, and make haste to shed blood.","cn":"因为他们的脚奔跑行恶，他们急速流人的血。"},{"seq":17,"lineNo":"1:17","en":"Surely in vain the net is spread in the sight of any bird.","cn":"好像飞鸟，网罗设在眼前仍不躲避。"},{"seq":18,"lineNo":"1:18","en":"And they lay wait for their own blood; they lurk privily for their own lives.","cn":"这些人埋伏，是为自流己血。蹲伏是为自害己命。"},{"seq":19,"lineNo":"1:19","en":"So are the ways of every one that is greedy of gain; which taketh away the life of the owners thereof.","cn":"凡贪恋财利的，所行之路，都是如此。这贪恋之心，乃夺去得财者之命。"},{"seq":20,"lineNo":"1:20","en":"Wisdom crieth without; she uttereth her voice in the streets:","cn":"智慧在街市上呼喊，在宽阔处发声。"},{"seq":21,"lineNo":"1:21","en":"She crieth in the chief place of concourse, in the openings of the gates: in the city she uttereth her words, saying,","cn":"在热闹街头喊叫，在城门口，在城中发出言语。"},{"seq":22,"lineNo":"1:22","en":"How long, ye simple ones, will ye love simplicity? and the scorners delight in their scorning, and fools hate knowledge?","cn":"说你们愚昧人喜爱愚昧，亵慢人喜欢亵慢，愚顽人恨恶知识，要到几时呢。"},{"seq":23,"lineNo":"1:23","en":"Turn you at my reproof: behold, I will pour out my spirit unto you, I will make known my words unto you.","cn":"你们当因我的责备回转。我要将我的灵浇灌你们，将我的话指示你们。"},{"seq":24,"lineNo":"1:24","en":"Because I have called, and ye refused; I have stretched out my hand, and no man regarded;","cn":"我呼唤你们不肯听从。我伸手，无人理会。"},{"seq":25,"lineNo":"1:25","en":"But ye have set at nought all my counsel, and would none of my reproof:","cn":"反轻弃我一切的劝戒，不肯受我的责备。"},{"seq":26,"lineNo":"1:26","en":"I also will laugh at your calamity; I will mock when your fear cometh;","cn":"你们遭灾难，我就发笑惊恐临到你们，我必嗤笑。"},{"seq":27,"lineNo":"1:27","en":"When your fear cometh as desolation, and your destruction cometh as a whirlwind; when distress and anguish cometh upon you.","cn":"惊恐临到你们，好像狂风，灾难来到，如同暴风。急难痛苦临到你们身上。"},{"seq":28,"lineNo":"1:28","en":"Then shall they call upon me, but I will not answer; they shall seek me early, but they shall not find me:","cn":"那时，你们必呼求我，我却不答应，恳切的寻梢我，却寻不见。"},{"seq":29,"lineNo":"1:29","en":"For that they hated knowledge, and did not choose the fear of the LORD:","cn":"因为你们恨恶知识，不喜爱敬畏耶和华，"},{"seq":30,"lineNo":"1:30","en":"They would none of my counsel: they despised all my reproof.","cn":"不听我的劝戒，藐视我一切的责备，"},{"seq":31,"lineNo":"1:31","en":"Therefore shall they eat of the fruit of their own way, and be filled with their own devices.","cn":"所以必吃自结的果子，充满自设的计谋。"},{"seq":32,"lineNo":"1:32","en":"For the turning away of the simple shall slay them, and the prosperity of fools shall destroy them.","cn":"愚昧人背道，必杀己身，愚顽人安逸，必害己命。"},{"seq":33,"lineNo":"1:33","en":"But whoso hearkeneth unto me shall dwell safely, and shall be quiet from fear of evil.","cn":"惟有听从我的，必安然居住，得享安静，不怕灾祸。"}]}