{"title":"旧约 - 箴言(Proverbs) - 第 24 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 24 章 ( 本篇共有 31 章 )","pre":"Pro_23","next":"Pro_25","lineList":[{"seq":1,"lineNo":"24:1","en":"Be not thou envious against evil men, neither desire to be with them.","cn":"你不要嫉妒恶人，也不要起意与他们相处。"},{"seq":2,"lineNo":"24:2","en":"For their heart studieth destruction, and their lips talk of mischief.","cn":"因为他们的心，图谋强暴。他们的口谈论奸恶。"},{"seq":3,"lineNo":"24:3","en":"Through wisdom is an house builded; and by understanding it is established:","cn":"房屋因智慧建造，又因聪明立稳。"},{"seq":4,"lineNo":"24:4","en":"And by knowledge shall the chambers be filled with all precious and pleasant riches.","cn":"其中因知识充满各样美好宝贵的财物。"},{"seq":5,"lineNo":"24:5","en":"A wise man is strong; yea, a man of knowledge increaseth strength.","cn":"智慧人大有能力。有知识的人，力上加力。"},{"seq":6,"lineNo":"24:6","en":"For by wise counsel thou shalt make thy war: and in multitude of counsellors there is safety.","cn":"你去打仗，要凭智谋。谋士众多，人便得胜。"},{"seq":7,"lineNo":"24:7","en":"Wisdom is too high for a fool: he openeth not his mouth in the gate.","cn":"智慧极高，非愚昧人所能及，所以在城门内，不敢开口。"},{"seq":8,"lineNo":"24:8","en":"He that deviseth to do evil shall be called a mischievous person.","cn":"设计作恶的，必称为奸人。"},{"seq":9,"lineNo":"24:9","en":"The thought of foolishness is sin: and the scorner is an abomination to men.","cn":"愚妄人的思念，乃是罪恶。亵慢者为人所憎恶。"},{"seq":10,"lineNo":"24:10","en":"If thou faint in the day of adversity, thy strength is small.","cn":"你在患难之日若胆怯，你的力量就微小。"},{"seq":11,"lineNo":"24:11","en":"If thou forbear to deliver them that are drawn unto death, and those that are ready to be slain;","cn":"人被拉到死地，你要解救。人将被杀，你须拦阻。"},{"seq":12,"lineNo":"24:12","en":"If thou sayest, Behold, we knew it not; doth not he that pondereth the heart consider it? and he that keepeth thy soul, doth not he know it? and shall not he render to every man according to his works?","cn":"你若说，这事我未曾知道。那衡量人心的，岂不明白吗。保守你命的，岂不知道吗。他岂不按各人所行的，报应各人吗。"},{"seq":13,"lineNo":"24:13","en":"My son, eat thou honey, because it is good; and the honeycomb, which is sweet to thy taste:","cn":"我儿，你要吃蜜，因为是好的。吃蜂房下滴的蜜，更觉甘甜。"},{"seq":14,"lineNo":"24:14","en":"So shall the knowledge of wisdom be unto thy soul: when thou hast found it, then there shall be a reward, and thy expectation shall not be cut off.","cn":"你心得了智慧，也必觉的如此。你若找着，至终必有善报。你的指望，也不至断绝。"},{"seq":15,"lineNo":"24:15","en":"Lay not wait, O wicked man, against the dwelling of the righteous; spoil not his resting place:","cn":"你这恶人，不要埋伏攻击义人的家。不要毁坏他安居之所。"},{"seq":16,"lineNo":"24:16","en":"For a just man falleth seven times, and riseth up again: but the wicked shall fall into mischief.","cn":"因为义人虽七次跌倒，仍必兴起。恶人却被祸患倾倒。"},{"seq":17,"lineNo":"24:17","en":"Rejoice not when thine enemy falleth, and let not thine heart be glad when he stumbleth:","cn":"你仇敌跌倒，你不要欢喜。他倾倒，你心不要快乐。"},{"seq":18,"lineNo":"24:18","en":"Lest the LORD see it, and it displease him, and he turn away his wrath from him.","cn":"恐怕耶和华看见就不喜悦，将怒气从仇敌身上转过来。"},{"seq":19,"lineNo":"24:19","en":"Fret not thyself because of evil men, neither be thou envious at the wicked;","cn":"不要为作恶的心怀不平。也不要嫉妒恶人。"},{"seq":20,"lineNo":"24:20","en":"For there shall be no reward to the evil man; the candle of the wicked shall be put out.","cn":"因为恶人终不得善报。恶人的灯也必熄灭。"},{"seq":21,"lineNo":"24:21","en":"My son, fear thou the LORD and the king: and meddle not with them that are given to change:","cn":"我儿，你要敬畏耶和华与君王。不要与反覆无常的人结交。"},{"seq":22,"lineNo":"24:22","en":"For their calamity shall rise suddenly; and who knoweth the ruin of them both?","cn":"因为他们的灾难，必忽然而起。耶和华与君王所施行的毁灭，谁能知道呢。"},{"seq":23,"lineNo":"24:23","en":"These things also belong to the wise. It is not good to have respect of persons in judgment.","cn":"以下也是智慧人的箴言。审判时看人的情面，是不好的。"},{"seq":24,"lineNo":"24:24","en":"He that saith unto the wicked, Thou art righteous; him shall the people curse, nations shall abhor him:","cn":"对恶人说，你是义人的，这人万民必咒诅，列邦必憎恶。"},{"seq":25,"lineNo":"24:25","en":"But to them that rebuke him shall be delight, and a good blessing shall come upon them.","cn":"责备恶人的，必得喜悦。美好的福，也必临到他。"},{"seq":26,"lineNo":"24:26","en":"Every man shall kiss his lips that giveth a right answer.","cn":"应对正直的，犹如与人亲嘴。"},{"seq":27,"lineNo":"24:27","en":"Prepare thy work without, and make it fit for thyself in the field; and afterwards build thine house.","cn":"你要在外头豫备工料，在田间办理整齐，然后建造房屋。"},{"seq":28,"lineNo":"24:28","en":"Be not a witness against thy neighbour without cause; and deceive not with thy lips.","cn":"不可无故作见证，陷害邻舍。也不可用嘴欺骗人。"},{"seq":29,"lineNo":"24:29","en":"Say not, I will do so to him as he hath done to me: I will render to the man according to his work.","cn":"不可说，人怎样对待我，我也怎样待他，我必照他所行的报复他。"},{"seq":30,"lineNo":"24:30","en":"I went by the field of the slothful, and by the vineyard of the man void of understanding;","cn":"我经过懒惰人的田地，无知人的葡萄园。"},{"seq":31,"lineNo":"24:31","en":"And, lo, it was all grown over with thorns, and nettles had covered the face thereof, and the stone wall thereof was broken down.","cn":"荆棘长满了地皮，刺草遮盖了田面，石墙也坍塌了。"},{"seq":32,"lineNo":"24:32","en":"Then I saw, and considered it well: I looked upon it, and received instruction.","cn":"我看见就留心思想，我看着就领了训诲。"},{"seq":33,"lineNo":"24:33","en":"Yet a little sleep, a little slumber, a little folding of the hands to sleep:","cn":"再睡片时，打盹片时，抱着手躺卧片时，"},{"seq":34,"lineNo":"24:34","en":"So shall thy poverty come as one that travelleth; and thy want as an armed man.","cn":"你的贫穷，就必如强盗速来，你的缺乏，彷佛拿兵器的人来到。"}]}