{"title":"旧约 - 箴言(Proverbs) - 第 22 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 22 章 ( 本篇共有 31 章 )","pre":"Pro_21","next":"Pro_23","lineList":[{"seq":1,"lineNo":"22:1","en":"A GOOD name is rather to be chosen than great riches, and loving favour rather than silver and gold.","cn":"美名胜过大财，恩宠强如金银。"},{"seq":2,"lineNo":"22:2","en":"The rich and poor meet together: the LORD is the maker of them all.","cn":"富户穷人，在世相遇，都为耶和华所造。"},{"seq":3,"lineNo":"22:3","en":"A prudent man foreseeth the evil, and hideth himself: but the simple pass on, and are punished.","cn":"通达人见祸藏躲。愚蒙人前往受害。"},{"seq":4,"lineNo":"22:4","en":"By humility and the fear of the LORD are riches, and honour, and life.","cn":"敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐。"},{"seq":5,"lineNo":"22:5","en":"Thorns and snares are in the way of the froward: he that doth keep his soul shall be far from them.","cn":"乖僻人的路上，有荆棘和网罗。保守自己生命的。必要远离。"},{"seq":6,"lineNo":"22:6","en":"Train up a child in the way he should go: and when he is old, he will not depart from it.","cn":"教养孩童，使他走当行的道，就是到老他也不偏离。"},{"seq":7,"lineNo":"22:7","en":"The rich ruleth over the poor, and the borrower is servant to the lender.","cn":"富户管辖穷人，欠债的是债主的仆人。"},{"seq":8,"lineNo":"22:8","en":"He that soweth iniquity shall reap vanity: and the rod of his anger shall fail.","cn":"撒罪孽的，必收灾祸。他逞怒的杖，也必废掉。"},{"seq":9,"lineNo":"22:9","en":"He that hath a bountiful eye shall be blessed; for he giveth of his bread to the poor.","cn":"眼目慈善的，就必蒙福。因他将食物分给穷人。"},{"seq":10,"lineNo":"22:10","en":"Cast out the scorner, and contention shall go out; yea, strife and reproach shall cease.","cn":"赶出亵慢人，争端就消除，分争和羞辱，也必止息。"},{"seq":11,"lineNo":"22:11","en":"He that loveth pureness of heart, for the grace of his lips the king shall be his friend.","cn":"喜爱清心的人，因他嘴上的恩言，王必与他为友。"},{"seq":12,"lineNo":"22:12","en":"The eyes of the LORD preserve knowledge, and he overthroweth the words of the transgressor.","cn":"耶和华的眼目，眷顾聪明人。却倾败奸诈人的言语。"},{"seq":13,"lineNo":"22:13","en":"The slothful man saith, There is a lion without, I shall be slain in the streets.","cn":"懒惰人说，外头有狮子，我在街上，就必被杀。"},{"seq":14,"lineNo":"22:14","en":"The mouth of strange women is a deep pit: he that is abhorred of the LORD shall fall therein.","cn":"淫妇的口为深坑，耶和华所憎恶的，必陷在其中。"},{"seq":15,"lineNo":"22:15","en":"Foolishness is bound in the heart of a child; but the rod of correction shall drive it far from him.","cn":"愚蒙迷住孩童的心，用管教的杖可以远远赶除。"},{"seq":16,"lineNo":"22:16","en":"He that oppresseth the poor to increase his riches, and he that giveth to the rich, shall surely come to want.","cn":"欺压贫穷为要利己的，并送礼与富户的，都必缺乏。"},{"seq":17,"lineNo":"22:17","en":"Bow down thine ear, and hear the words of the wise, and apply thine heart unto my knowledge.","cn":"你须侧耳听受智慧人的言语，留心领会我的知识，"},{"seq":18,"lineNo":"22:18","en":"For it is a pleasant thing if thou keep them within thee; they shall withal be fitted in thy lips.","cn":"你若心中存记，嘴上咬定，这便为美。"},{"seq":19,"lineNo":"22:19","en":"That thy trust may be in the LORD, I have made known to thee this day, even to thee.","cn":"我今日以此特特指教你，为要使你倚靠耶和华。"},{"seq":20,"lineNo":"22:20","en":"Have not I written to thee excellent things in counsels and knowledge,","cn":"谋略和知识的美事，我岂没有写给你吗。"},{"seq":21,"lineNo":"22:21","en":"That I might make thee know the certainty of the words of truth; that thou mightest answer the words of truth to them that send unto thee?","cn":"要使你知道真言的实理，你好将真言回覆那打发你来的人。"},{"seq":22,"lineNo":"22:22","en":"Rob not the poor, because he is poor: neither oppress the afflicted in the gate:","cn":"贫穷人，你不可因他贫穷，就抢夺他的物。也不可在城门口欺压困苦人。"},{"seq":23,"lineNo":"22:23","en":"For the LORD will plead their cause, and spoil the soul of those that spoiled them.","cn":"因耶和华必为他辨屈。抢夺他的，耶和华必夺取那人的命。"},{"seq":24,"lineNo":"22:24","en":"Make no friendship with an angry man; and with a furious man thou shalt not go:","cn":"好生气的人，不可与他结交。暴怒的人，不可与他来往。"},{"seq":25,"lineNo":"22:25","en":"Lest thou learn his ways, and get a snare to thy soul.","cn":"恐怕你效法他的行为，自己就陷在网罗里。"},{"seq":26,"lineNo":"22:26","en":"Be not thou one of them that strike hands, or of them that are sureties for debts.","cn":"不要与人击掌，不要为欠债的作保。"},{"seq":27,"lineNo":"22:27","en":"If thou hast nothing to pay, why should he take away thy bed from under thee?","cn":"你若没有什么偿还，何必使人夺去你睡卧的床呢。"},{"seq":28,"lineNo":"22:28","en":"Remove not the ancient landmark, which thy fathers have set.","cn":"你先祖所立的地界，你不可挪移。"},{"seq":29,"lineNo":"22:29","en":"Seest thou a man diligent in his business? he shall stand before kings; he shall not stand before mean men.","cn":"你看见办事殷勤的人吗，他必站在君王面前，必不站在下贱人面前。"}]}