{"title":"旧约 - 箴言(Proverbs) - 第 30 章","subTitle":"旧约 -- 箴言(Proverbs) -- 第 30 章 ( 本篇共有 31 章 )","pre":"Pro_29","next":"Pro_31","lineList":[{"seq":1,"lineNo":"30:1","en":"The words of Agur the son of Jakeh, even the prophecy: the man spake unto Ithiel, even unto Ithiel and Ucal,","cn":"雅基的儿子亚古珥的言语，就是真言。"},{"seq":2,"lineNo":"30:2","en":"Surely I am more brutish than any man, and have not the understanding of a man.","cn":"这人对以铁和乌甲说，我比众人更蠢笨，也没有人的聪明。"},{"seq":3,"lineNo":"30:3","en":"I neither learned wisdom, nor have the knowledge of the holy.","cn":"我没有学好智慧。也不认识至圣者。"},{"seq":4,"lineNo":"30:4","en":"Who hath ascended up into heaven, or descended? who hath gathered the wind in his fists? who hath bound the waters in a garment? who hath established all the ends of the earth? what is his name, and what is his son's name, if thou canst tell?","cn":"谁升天又降下来。谁聚风在掌中。谁包水在衣服里。谁立定地的四极。他名叫什么。他儿子叫名叫什么。你知道吗。"},{"seq":5,"lineNo":"30:5","en":"Every word of God is pure: he is a shield unto them that put their trust in him.","cn":"神的言语，句句都是炼净的，投靠他的，他便作他们的盾牌。"},{"seq":6,"lineNo":"30:6","en":"Add thou not unto his words, lest he reprove thee, and thou be found a liar.","cn":"他的言语，你不可加添。恐怕他责备你，你就显为说谎言的。"},{"seq":7,"lineNo":"30:7","en":"Two things have I required of thee; deny me them not before I die:","cn":"我求你两件事，在我未死之先，不要不赐给我。"},{"seq":8,"lineNo":"30:8","en":"Remove far from me vanity and lies: give me neither poverty nor riches; feed me with food convenient for me:","cn":"求你使虚假和谎言远离我。使我也不贫穷，也不富足，赐给我需用的饮食。"},{"seq":9,"lineNo":"30:9","en":"Lest I be full, and deny thee, and say, Who is the LORD? or lest I be poor, and steal, and take the name of my God in vain.","cn":"恐怕我饱足不认你，说，耶和华是谁呢。又恐怕我贫穷就偷窃，以致亵渎我神的名。"},{"seq":10,"lineNo":"30:10","en":"Accuse not a servant unto his master, lest he curse thee, and thou be found guilty.","cn":"你不要向主人谗谤仆人。恐怕他咒诅你，你便算为有罪。"},{"seq":11,"lineNo":"30:11","en":"There is a generation that curseth their father, and doth not bless their mother.","cn":"有一宗人，（宗原文作代下同）咒诅父亲，不给母亲祝福。"},{"seq":12,"lineNo":"30:12","en":"There is a generation that are pure in their own eyes, and yet is not washed from their filthiness.","cn":"有一宗人，自以为清洁，却没有洗去自己的污秽。"},{"seq":13,"lineNo":"30:13","en":"There is a generation, O how lofty are their eyes! and their eyelids are lifted up.","cn":"有一宗人，眼目何其高傲，眼皮也是高举。"},{"seq":14,"lineNo":"30:14","en":"There is a generation, whose teeth are as swords, and their jaw teeth as knives, to devour the poor from off the earth, and the needy from among men.","cn":"有一宗人，牙如剑，齿如刀，要吞灭地上的困苦人，和世间的穷乏人。"},{"seq":15,"lineNo":"30:15","en":"The horseleach hath two daughters, crying, Give, give. There are three things that are never satisfied, yea, four things say not, It is enough:","cn":"蚂蟥有两个女儿，常说，给呀给呀。有三样不知足的，连不说够的共有四样。"},{"seq":16,"lineNo":"30:16","en":"The grave; and the barren womb; the earth that is not filled with water; and the fire that saith not, It is enough.","cn":"就是阴间，和石胎，浸水不足的地，并火。"},{"seq":17,"lineNo":"30:17","en":"The eye that mocketh at his father, and despiseth to obey his mother, the ravens of the valley shall pick it out, and the young eagles shall eat it.","cn":"戏笑父亲，藐视而不听从母亲的，他的眼睛，必为谷中的乌鸦啄出来，为鹰雏所吃。"},{"seq":18,"lineNo":"30:18","en":"There be three things which are too wonderful for me, yea, four which I know not:","cn":"我所测不透的奇妙有三样，连我所不知道的共有四样。"},{"seq":19,"lineNo":"30:19","en":"The way of an eagle in the air; the way of a serpent upon a rock; the way of a ship in the midst of the sea; and the way of a man with a maid.","cn":"就是鹰在空中飞的道，蛇在磐石上爬的道，船在海中行的道，男与女交合的道。"},{"seq":20,"lineNo":"30:20","en":"Such is the way of an adulterous woman; she eateth, and wipeth her mouth, and saith, I have done no wickedness.","cn":"淫妇的道，也是这样，他吃了把嘴一擦，就说，我没有行恶。"},{"seq":21,"lineNo":"30:21","en":"For three things the earth is disquieted, and for four which it cannot bear:","cn":"使地震动的有三样，连地担不起的共有四样。"},{"seq":22,"lineNo":"30:22","en":"For a servant when he reigneth; and a fool when he is filled with meat;","cn":"就是仆人作王。愚顽人吃饱。"},{"seq":23,"lineNo":"30:23","en":"For an odious woman when she is married; and an handmaid that is heir to her mistress.","cn":"丑恶的女子出嫁。婢女接续主母。"},{"seq":24,"lineNo":"30:24","en":"There be four things which are little upon the earth, but they are exceeding wise:","cn":"地上有四样小物，却甚聪明。"},{"seq":25,"lineNo":"30:25","en":"The ants are a people not strong, yet they prepare their meat in the summer;","cn":"蚂蚁是无力之类，却在夏天豫备粮食。"},{"seq":26,"lineNo":"30:26","en":"The conies are but a feeble folk, yet make they their houses in the rocks;","cn":"沙番是软弱之类，却在磐石中造房。"},{"seq":27,"lineNo":"30:27","en":"The locusts have no king, yet go they forth all of them by bands;","cn":"蝗虫没有君王，却分队而出。"},{"seq":28,"lineNo":"30:28","en":"The spider taketh hold with her hands, and is in kings' palaces.","cn":"守宫用爪抓墙，却住在王宫。"},{"seq":29,"lineNo":"30:29","en":"There be three things which go well, yea, four are comely in going:","cn":"步行威武的有三样，连行走威武的共有四样。"},{"seq":30,"lineNo":"30:30","en":"A lion which is strongest among beasts, and turneth not away for any;","cn":"就是狮子乃百兽中最为猛烈，无所躲避的。"},{"seq":31,"lineNo":"30:31","en":"A greyhound; an he goat also; and a king, against whom there is no rising up.","cn":"猎狗，公山羊，和无人能敌的君王。"},{"seq":32,"lineNo":"30:32","en":"If thou hast done foolishly in lifting up thyself, or if thou hast thought evil, lay thine hand upon thy mouth.","cn":"你若行事愚顽，自高自傲，或是坏了恶念，就当用手捂口。"},{"seq":33,"lineNo":"30:33","en":"Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife.","cn":"摇牛奶必成奶油。扭鼻子必出血。照样，激动怒气必起争端。"}]}