{"title":"旧约 - 诗篇(Psalms) - 第 36 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 36 章 ( 本篇共有 150 章 )","pre":"Psm_35","next":"Psm_37","lineList":[{"seq":1,"lineNo":"36:1","en":"The transgression of the wicked saith within my heart, that there is no fear of God before his eyes.","cn":"（耶和华的仆人大卫的诗，交与伶长）恶人的罪过，在他心里说，我眼中不怕神。"},{"seq":2,"lineNo":"36:2","en":"For he flattereth himself in his own eyes, until his iniquity be found to be hateful.","cn":"他自夸自媚，以为他的罪孽终不显露，不被恨恶。"},{"seq":3,"lineNo":"36:3","en":"The words of his mouth are iniquity and deceit: he hath left off to be wise, and to do good.","cn":"他口中的言语，尽是罪孽诡诈。他与智慧善行，已经断绝。"},{"seq":4,"lineNo":"36:4","en":"He deviseth mischief upon his bed; he setteth himself in a way that is not good; he abhorreth not evil.","cn":"他在床上图谋罪孽，定意行不善的道，不憎恶恶事。"},{"seq":5,"lineNo":"36:5","en":"Thy mercy, O LORD, is in the heavens; and thy faithfulness reacheth unto the clouds.","cn":"耶和华阿，你的慈爱，上及诸天。你的信实，达到穹苍。"},{"seq":6,"lineNo":"36:6","en":"Thy righteousness is like the great mountains; thy judgments are a great deep: O LORD, thou preservest man and beast.","cn":"你的公义，好像高山。你的判断，如同深渊。耶和华阿，人民牲畜，你都救护。"},{"seq":7,"lineNo":"36:7","en":"How excellent is thy lovingkindness, O God! therefore the children of men put their trust under the shadow of thy wings.","cn":"神阿，你的慈爱，何其宝贵。世上投靠在你翅膀的荫下。"},{"seq":8,"lineNo":"36:8","en":"They shall be abundantly satisfied with the fatness of thy house; and thou shalt make them drink of the river of thy pleasures.","cn":"他们必因你殿里的肥甘，得以饱足。你也必叫他们喝你乐河的水"},{"seq":9,"lineNo":"36:9","en":"For with thee is the fountain of life: in thy light shall we see light.","cn":"因为在你那里，有生命的源头。在你的光中，我们必得见光"},{"seq":10,"lineNo":"36:10","en":"O continue thy lovingkindness unto them that know thee; and thy righteousness to the upright in heart.","cn":"愿你常施慈爱给认识你的人。常以公义待心里正直的人。"},{"seq":11,"lineNo":"36:11","en":"Let not the foot of pride come against me, and let not the hand of the wicked remove me.","cn":"不容骄傲人的脚踏我，不容凶恶人的手赶逐我。"},{"seq":12,"lineNo":"36:12","en":"There are the workers of iniquity fallen: they are cast down, and shall not be able to rise.","cn":"在那里作孽的人，已经仆倒。他们被推倒，不能再起来。"}]}