{"title":"旧约 - 诗篇(Psalms) - 第 25 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 25 章 ( 本篇共有 150 章 )","pre":"Psm_24","next":"Psm_26","lineList":[{"seq":1,"lineNo":"25:1","en":"Unto thee, O LORD, do I lift up my soul.","cn":"耶和华阿，我的心仰望你。"},{"seq":2,"lineNo":"25:2","en":"O my God, I trust in thee: let me not be ashamed, let not mine enemies triumph over me.","cn":"我的神阿，我素来倚靠你。求你不要叫我羞愧。不要叫我的仇敌向我夸胜。"},{"seq":3,"lineNo":"25:3","en":"Yea, let none that wait on thee be ashamed: let them be ashamed which transgress without cause.","cn":"凡等候你的必不羞愧。惟有那无故行奸诈的，必要羞愧。"},{"seq":4,"lineNo":"25:4","en":"Shew me thy ways, O LORD; teach me thy paths.","cn":"耶和华阿，求你将你的道指示我，将你的路教训我。"},{"seq":5,"lineNo":"25:5","en":"Lead me in thy truth, and teach me: for thou art the God of my salvation; on thee do I wait all the day.","cn":"求你以你的真理引导我，教训我。因为你是救我的神。我终日等候你。"},{"seq":6,"lineNo":"25:6","en":"Remember, O LORD, thy tender mercies and thy lovingkindnesses; for they have been ever of old.","cn":"耶和华阿，求你记念你的怜悯和慈爱。因为这是亘古以来所常有的。"},{"seq":7,"lineNo":"25:7","en":"Remember not the sins of my youth, nor my transgressions: according to thy mercy remember thou me for thy goodness' sake, O LORD.","cn":"求你不要记念我幼年的罪愆，和我的过犯。耶和华阿，求你因你的恩惠，按你的慈爱记念我。"},{"seq":8,"lineNo":"25:8","en":"Good and upright is the LORD: therefore will he teach sinners in the way.","cn":"耶和华是良善正直的。所以他必指示罪人走正路。"},{"seq":9,"lineNo":"25:9","en":"The meek will he guide in judgment: and the meek will he teach his way.","cn":"他必按公平引领谦卑人，将他的道教训他们。"},{"seq":10,"lineNo":"25:10","en":"All the paths of the LORD are mercy and truth unto such as keep his covenant and his testimonies.","cn":"凡遵守他的约和他法度的人，耶和华都以慈爱诚实待他。"},{"seq":11,"lineNo":"25:11","en":"For thy name's sake, O LORD, pardon mine iniquity; for it is great.","cn":"耶和华阿，求你因你的名赦免我的罪，因为我的罪重大。"},{"seq":12,"lineNo":"25:12","en":"What man is he that feareth the LORD? him shall he teach in the way that he shall choose.","cn":"谁敬畏耶和华，耶和华必指示他当选择的道路。"},{"seq":13,"lineNo":"25:13","en":"His soul shall dwell at ease; and his seed shall inherit the earth.","cn":"他必安然居住。他的后裔必承受地土。"},{"seq":14,"lineNo":"25:14","en":"The secret of the LORD is with them that fear him; and he will shew them his covenant.","cn":"耶和华与敬畏他的人亲密。他必将自己的约指示他们。"},{"seq":15,"lineNo":"25:15","en":"Mine eyes are ever toward the LORD; for he shall pluck my feet out of the net.","cn":"我的眼目时常仰望耶和华。因为他必将我的脚从网里拉出来。"},{"seq":16,"lineNo":"25:16","en":"Turn thee unto me, and have mercy upon me; for I am desolate and afflicted.","cn":"求你转向我，怜恤我，因为我是孤独困苦。"},{"seq":17,"lineNo":"25:17","en":"The troubles of my heart are enlarged: O bring thou me out of my distresses.","cn":"我心里的愁苦甚多。求你救我脱离我的祸患。"},{"seq":18,"lineNo":"25:18","en":"Look upon mine affliction and my pain; and forgive all my sins.","cn":"求你看顾我的困苦，我的艰难，赦免我一切的罪。"},{"seq":19,"lineNo":"25:19","en":"Consider mine enemies; for they are many; and they hate me with cruel hatred.","cn":"求你察看我的仇敌，因为他们人多。并且痛痛的恨我。"},{"seq":20,"lineNo":"25:20","en":"O keep my soul, and deliver me: let me not be ashamed; for I put my trust in thee.","cn":"求你保护我的性命，搭救我，使我不至羞愧，因为我投靠你。"},{"seq":21,"lineNo":"25:21","en":"Let integrity and uprightness preserve me; for I wait on thee.","cn":"愿纯全正直保守我，因为我等候你。"},{"seq":22,"lineNo":"25:22","en":"Redeem Israel, O God, out of all his troubles.","cn":"神阿，求你救赎以色列脱离他一切的愁苦。"}]}