{"title":"旧约 - 诗篇(Psalms) - 第 62 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 62 章 ( 本篇共有 150 章 )","pre":"Psm_61","next":"Psm_63","lineList":[{"seq":1,"lineNo":"62:1","en":"Truly my soul waiteth upon God: from him cometh my salvation.","cn":"（大卫的诗，照耶杜顿的作法，交与伶长）我的心默默无声，专等候神。我的救恩是从他而来。"},{"seq":2,"lineNo":"62:2","en":"He only is my rock and my salvation; he is my defence; I shall not be greatly moved.","cn":"惟独他是我的磐石，我的拯救。他是我的高台。我必不很动摇。"},{"seq":3,"lineNo":"62:3","en":"How long will ye imagine mischief against a man? ye shall be slain all of you: as a bowing wall shall ye be, and as a tottering fence.","cn":"你们大家攻击一人，把他毁坏。如同毁坏歪斜的墙，将倒的壁，要到几时呢。"},{"seq":4,"lineNo":"62:4","en":"They only consult to cast him down from his excellency: they delight in lies: they bless with their mouth, but they curse inwardly. Selah.","cn":"他们彼此商议，专要从他的尊位上把他推下。他们喜爱谎话。口虽祝福，心却咒诅。（细拉）"},{"seq":5,"lineNo":"62:5","en":"My soul, wait thou only upon God; for my expectation is from him.","cn":"我的心哪，你当默默无声，专等候神。因为我的盼望是从他而来。"},{"seq":6,"lineNo":"62:6","en":"He only is my rock and my salvation: he is my defence; I shall not be moved.","cn":"惟独他是我的磐石，我的拯救。他是我的高台。我必不动摇。"},{"seq":7,"lineNo":"62:7","en":"In God is my salvation and my glory: the rock of my strength, and my refuge, is in God.","cn":"我的拯救，我的荣耀，都在乎神。我力量的磐石，我的避难所，都在乎神。"},{"seq":8,"lineNo":"62:8","en":"Trust in him at all times; ye people, pour out your heart before him: God is a refuge for us. Selah.","cn":"你们众民当时时倚靠他，在他面前倾心吐意。神是我们的避难所。（细拉）"},{"seq":9,"lineNo":"62:9","en":"Surely men of low degree are vanity, and men of high degree are a lie: to be laid in the balance, they are altogether lighter than vanity.","cn":"下流人真是虚空，上流人也是虚假。放在天平里就必浮起。他们一共比空气还轻。"},{"seq":10,"lineNo":"62:10","en":"Trust not in oppression, and become not vain in robbery: if riches increase, set not your heart upon them.","cn":"不要仗势欺人，也不要因抢夺而骄傲。若财宝加增，不要放在心上。"},{"seq":11,"lineNo":"62:11","en":"God hath spoken once; twice have I heard this; that power belongeth unto God.","cn":"神说了一次，两次，我都听见，就是能力都属乎神。"},{"seq":12,"lineNo":"62:12","en":"Also unto thee, O Lord, belongeth mercy: for thou renderest to every man according to his work.","cn":"主阿，慈爱也是属乎你。因为你照着各人所行的报应他。"}]}