{"title":"旧约 - 诗篇(Psalms) - 第 78 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 78 章 ( 本篇共有 150 章 )","pre":"Psm_77","next":"Psm_79","lineList":[{"seq":1,"lineNo":"78:1","en":"Give ear, O my people, to my law: incline your ears to the words of my mouth.","cn":"（亚萨的训诲诗）我的民哪，你门要留心听我的训诲，侧耳听我口中的话。"},{"seq":2,"lineNo":"78:2","en":"I will open my mouth in a parable: I will utter dark sayings of old:","cn":"我要开口说比喻。我要说出古时的谜语。"},{"seq":3,"lineNo":"78:3","en":"Which we have heard and known, and our fathers have told us.","cn":"是我们所听见所知道的，也是我们的祖宗告诉我们的。"},{"seq":4,"lineNo":"78:4","en":"We will not hide them from their children, shewing to the generation to come the praises of the LORD, and his strength, and his wonderful works that he hath done.","cn":"我们不将这些事向他们的子孙隐瞒。要将耶和华的美德和他的能力，并他奇妙的作为，述说给后代听。"},{"seq":5,"lineNo":"78:5","en":"For he established a testimony in Jacob, and appointed a law in Israel, which he commanded our fathers, that they should make them known to their children:","cn":"因为他在雅各中立法度，在以色列中设律法，是他吩咐我们祖宗，要传给子孙的。"},{"seq":6,"lineNo":"78:6","en":"That the generation to come might know them, even the children which should be born; who should arise and declare them to their children:","cn":"使将要生的后代子孙，可以晓得。他们也要起来告诉他们的子孙。"},{"seq":7,"lineNo":"78:7","en":"That they might set their hope in God, and not forget the works of God, but keep his commandments:","cn":"好叫他们仰望神，不忘记神的作为。惟要守他的命令。"},{"seq":8,"lineNo":"78:8","en":"And might not be as their fathers, a stubborn and rebellious generation; a generation that set not their heart aright, and whose spirit was not stedfast with God.","cn":"不要像他们的祖宗，是顽梗悖逆居心不正之辈，向着神心不诚实。"},{"seq":9,"lineNo":"78:9","en":"The children of Ephraim, being armed, and carrying bows, turned back in the day of battle.","cn":"以法莲的子孙，带着兵器，拿着弓，临阵之日，转身退后。"},{"seq":10,"lineNo":"78:10","en":"They kept not the covenant of God, and refused to walk in his law;","cn":"他们不遵守神的约，不肯照他的律法行。"},{"seq":11,"lineNo":"78:11","en":"And forgat his works, and his wonders that he had shewed them.","cn":"又忘记他所行的，和他显给他们奇妙的作为。"},{"seq":12,"lineNo":"78:12","en":"Marvellous things did he in the sight of their fathers, in the land of Egypt, in the field of Zoan.","cn":"他在埃及地，在琐安田，在他们祖宗的眼前，施行奇事。"},{"seq":13,"lineNo":"78:13","en":"He divided the sea, and caused them to pass through; and he made the waters to stand as an heap.","cn":"他将海分裂，使他们过去。又叫水立起如垒。"},{"seq":14,"lineNo":"78:14","en":"In the daytime also he led them with a cloud, and all the night with a light of fire.","cn":"他白日用云彩，终夜用火光，引导他们。"},{"seq":15,"lineNo":"78:15","en":"He clave the rocks in the wilderness, and gave them drink as out of the great depths.","cn":"他在旷野分裂磐石，多多的给他们水喝，如从深渊而出。"},{"seq":16,"lineNo":"78:16","en":"He brought streams also out of the rock, and caused waters to run down like rivers.","cn":"他使水从磐石涌出，叫水如江河下流。"},{"seq":17,"lineNo":"78:17","en":"And they sinned yet more against him by provoking the most High in the wilderness.","cn":"他们却仍旧得罪他，在乾燥之地悖逆至高者。"},{"seq":18,"lineNo":"78:18","en":"And they tempted God in their heart by asking meat for their lust.","cn":"他们心中试探神，随自己所欲的求食物。"},{"seq":19,"lineNo":"78:19","en":"Yea, they spake against God; they said, Can God furnish a table in the wilderness?","cn":"并且妄论神，说，神在旷野岂能摆设筵席吗。"},{"seq":20,"lineNo":"78:20","en":"Behold, he smote the rock, that the waters gushed out, and the streams overflowed; can he give bread also? can he provide flesh for his people?","cn":"他曾击打磐石，使水涌出，成了江河。他还能赐粮食吗。还能为他的百姓豫备肉吗。"},{"seq":21,"lineNo":"78:21","en":"Therefore the LORD heard this, and was wroth: so a fire was kindled against Jacob, and anger also came up against Israel;","cn":"所以耶和华听见，就发怒。有烈火向雅各烧起，有怒气向以色列上腾。"},{"seq":22,"lineNo":"78:22","en":"Because they believed not in God, and trusted not in his salvation:","cn":"因为他们不信服神，不倚赖他的救恩。"},{"seq":23,"lineNo":"78:23","en":"Though he had commanded the clouds from above, and opened the doors of heaven,","cn":"他却吩咐天空，又敞开天上的门。"},{"seq":24,"lineNo":"78:24","en":"And had rained down manna upon them to eat, and had given them of the corn of heaven.","cn":"降吗哪像雨给他们吃，将天上的粮食赐给他们。"},{"seq":25,"lineNo":"78:25","en":"Man did eat angels' food: he sent them meat to the full.","cn":"各人或作人吃大能者的食物。他赐下粮食，使他们饱足。"},{"seq":26,"lineNo":"78:26","en":"He caused an east wind to blow in the heaven: and by his power he brought in the south wind.","cn":"他领东风起在天空，又用能力引了南风来。"},{"seq":27,"lineNo":"78:27","en":"He rained flesh also upon them as dust, and feathered fowls like as the sand of the sea:","cn":"他降肉像雨在他们当中，多如尘土，又降飞鸟，多如海沙。"},{"seq":28,"lineNo":"78:28","en":"And he let it fall in the midst of their camp, round about their habitations.","cn":"落在他们的营中，在他们住处的四面。"},{"seq":29,"lineNo":"78:29","en":"So they did eat, and were well filled: for he gave them their own desire;","cn":"他们吃了，而且饱足。这样，就随了他们所欲的。"},{"seq":30,"lineNo":"78:30","en":"They were not estranged from their lust. But while their meat was yet in their mouths,","cn":"他们贪而无厌，食物还在他们口中的时候，"},{"seq":31,"lineNo":"78:31","en":"The wrath of God came upon them, and slew the fattest of them, and smote down the chosen men of Israel.","cn":"神的怒气，就向他们上腾，杀了他们内中的肥壮人。打倒以色列的少年人。"},{"seq":32,"lineNo":"78:32","en":"For all this they sinned still, and believed not for his wondrous works.","cn":"虽是这样，他们仍旧犯罪，不信他奇妙的作为。"},{"seq":33,"lineNo":"78:33","en":"Therefore their days did he consume in vanity, and their years in trouble.","cn":"因此他叫他们的日子，全归虚空，叫他们的年岁，尽属惊恐。"},{"seq":34,"lineNo":"78:34","en":"When he slew them, then they sought him: and they returned and enquired early after God.","cn":"他杀他们的时候，他们才求问他，回心转意，切切的寻求神。"},{"seq":35,"lineNo":"78:35","en":"And they remembered that God was their rock, and the high God their redeemer.","cn":"他们也追念神是他们的磐石，至高的神，是他们的救赎主。"},{"seq":36,"lineNo":"78:36","en":"Nevertheless they did flatter him with their mouth, and they lied unto him with their tongues.","cn":"他们却用口馅媚他，用舌向他说谎。"},{"seq":37,"lineNo":"78:37","en":"For their heart was not right with him, neither were they stedfast in his covenant.","cn":"因他们的心向他不正，在他的约上，也不忠心。"},{"seq":38,"lineNo":"78:38","en":"But he, being full of compassion, forgave their iniquity, and destroyed them not: yea, many a time turned he his anger away, and did not stir up all his wrath.","cn":"但他有怜悯，赦免他们的罪孽，不灭绝他们。而且屡次消他的怒气，不发尽他的忿怒。"},{"seq":39,"lineNo":"78:39","en":"For he remembered that they were but flesh; a wind that passeth away, and cometh not again.","cn":"他想到他们不过是血气，是一阵去而不返的风。"},{"seq":40,"lineNo":"78:40","en":"How oft did they provoke him in the wilderness, and grieve him in the desert!","cn":"他们在旷野悖逆他，在荒地叫他担忧，何其多呢。"},{"seq":41,"lineNo":"78:41","en":"Yea, they turned back and tempted God, and limited the Holy One of Israel.","cn":"他们再三试探神，惹动以色列的圣者。"},{"seq":42,"lineNo":"78:42","en":"They remembered not his hand, nor the day when he delivered them from the enemy.","cn":"他们不追念他的能力（原文作手），和赎他们脱离敌人的日子。"},{"seq":43,"lineNo":"78:43","en":"How he had wrought his signs in Egypt, and his wonders in the field of Zoan:","cn":"他怎样在埃及地显神迹，在琐安田显奇事。"},{"seq":44,"lineNo":"78:44","en":"And had turned their rivers into blood; and their floods, that they could not drink.","cn":"把他们的江河，并河汊的水，都变为血，使他们不能喝。"},{"seq":45,"lineNo":"78:45","en":"He sent divers sorts of flies among them, which devoured them; and frogs, which destroyed them.","cn":"他叫苍蝇成群，落在他们当中，吸尽他们。又叫青蛙灭了他们。"},{"seq":46,"lineNo":"78:46","en":"He gave also their increase unto the caterpiller, and their labour unto the locust.","cn":"把他们的土产交给蚂蚱，把他们辛苦得来的交给蝗虫。"},{"seq":47,"lineNo":"78:47","en":"He destroyed their vines with hail, and their sycomore trees with frost.","cn":"他降冰雹打坏他们的葡萄树。下严霜打坏他们的桑树。"},{"seq":48,"lineNo":"78:48","en":"He gave up their cattle also to the hail, and their flocks to hot thunderbolts.","cn":"又把他们的牲畜交给冰雹，把他们的群畜交给闪电。"},{"seq":49,"lineNo":"78:49","en":"He cast upon them the fierceness of his anger, wrath, and indignation, and trouble, by sending evil angels among them.","cn":"他使猛烈的怒气，和忿怒，恼恨，苦难，成了一群降灾的使者，临到他们。"},{"seq":50,"lineNo":"78:50","en":"He made a way to his anger; he spared not their soul from death, but gave their life over to the pestilence;","cn":"他为自己的怒气修平了路，将他们交给瘟疫，使他们死亡。"},{"seq":51,"lineNo":"78:51","en":"And smote all the firstborn in Egypt; the chief of their strength in the tabernacles of Ham:","cn":"在埃及击杀一切长子，在含的帐棚中，击杀他们强壮时头生的。"},{"seq":52,"lineNo":"78:52","en":"But made his own people to go forth like sheep, and guided them in the wilderness like a flock.","cn":"他却领出自己的民如羊，在旷野引他们如羊群。"},{"seq":53,"lineNo":"78:53","en":"And he led them on safely, so that they feared not: but the sea overwhelmed their enemies.","cn":"他领他们稳稳妥妥的，使他们不至害怕。海却淹没他们的仇敌。"},{"seq":54,"lineNo":"78:54","en":"And he brought them to the border of his sanctuary, even to this mountain, which his right hand had purchased.","cn":"他带他们到自己圣地的边界，到他右手所得的这山地。"},{"seq":55,"lineNo":"78:55","en":"He cast out the heathen also before them, and divided them an inheritance by line, and made the tribes of Israel to dwell in their tents.","cn":"他在他们面前赶出外邦人，用绳子将外邦的地量给他们为业，叫以色列支派的人，住在他们的帐棚里。"},{"seq":56,"lineNo":"78:56","en":"Yet they tempted and provoked the most high God, and kept not his testimonies:","cn":"他们仍旧试探悖逆至高的神，不守他的法度。"},{"seq":57,"lineNo":"78:57","en":"But turned back, and dealt unfaithfully like their fathers: they were turned aside like a deceitful bow.","cn":"反倒退后，行诡诈，像他们的祖宗一样。他们改变，如同翻背的弓。"},{"seq":58,"lineNo":"78:58","en":"For they provoked him to anger with their high places, and moved him to jealousy with their graven images.","cn":"因他们的邱坛，惹了他的怒气，因他们雕刻的偶像，触动他的愤恨。"},{"seq":59,"lineNo":"78:59","en":"When God heard this, he was wroth, and greatly abhorred Israel:","cn":"神听见，就发怒，极其憎恶以色列人。"},{"seq":60,"lineNo":"78:60","en":"So that he forsook the tabernacle of Shiloh, the tent which he placed among men;","cn":"甚至他离弃示罗的帐幕，就是他在人间所搭的帐棚。"},{"seq":61,"lineNo":"78:61","en":"And delivered his strength into captivity, and his glory into the enemy's hand.","cn":"又将他的约柜原文作能力交与人掳去，将他的荣耀交在敌人手中。"},{"seq":62,"lineNo":"78:62","en":"He gave his people over also unto the sword; and was wroth with his inheritance.","cn":"并将他的百姓交与刀剑，向他的产业发怒。"},{"seq":63,"lineNo":"78:63","en":"The fire consumed their young men; and their maidens were not given to marriage.","cn":"少年人被火烧灭。处女也无喜歌。"},{"seq":64,"lineNo":"78:64","en":"Their priests fell by the sword; and their widows made no lamentation.","cn":"祭司倒在刀下。寡妇却不哀哭。"},{"seq":65,"lineNo":"78:65","en":"Then the LORD awaked as one out of sleep, and like a mighty man that shouteth by reason of wine.","cn":"那时主像世人睡醒，像勇士饮酒呼喊。"},{"seq":66,"lineNo":"78:66","en":"And he smote his enemies in the hinder parts: he put them to a perpetual reproach.","cn":"他就打退了他的敌人，叫他们永蒙羞辱。"},{"seq":67,"lineNo":"78:67","en":"Moreover he refused the tabernacle of Joseph, and chose not the tribe of Ephraim:","cn":"并且他弃掉约瑟的帐棚，不拣选以法莲支派，"},{"seq":68,"lineNo":"78:68","en":"But chose the tribe of Judah, the mount Zion which he loved.","cn":"却拣选犹大支派，他所喜爱的锡安山。"},{"seq":69,"lineNo":"78:69","en":"And he built his sanctuary like high palaces, like the earth which he hath established for ever.","cn":"盖造他的圣所，好像高峰，又像他建立永存之地。"},{"seq":70,"lineNo":"78:70","en":"He chose David also his servant, and took him from the sheepfolds:","cn":"又拣选他的仆人大卫，从羊圈中将他召来。"},{"seq":71,"lineNo":"78:71","en":"From following the ewes great with young he brought him to feed Jacob his people, and Israel his inheritance.","cn":"叫他不再跟从那些带奶的母羊，为要牧养自己的百姓雅各，和自己的产业以色列。"},{"seq":72,"lineNo":"78:72","en":"So he fed them according to the integrity of his heart; and guided them by the skilfulness of his hands.","cn":"于是他按心中的纯正，牧养他们，用手中的巧妙，引导他们。"}]}