{"title":"旧约 - 诗篇(Psalms) - 第 135 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 135 章 ( 本篇共有 150 章 )","pre":"Psm_134","next":"Psm_136","lineList":[{"seq":1,"lineNo":"135:1","en":"Praise ye the LORD. Praise ye the name of the LORD; praise him, O ye servants of the LORD.","cn":"你们要赞美耶和华。你们要赞美耶和华的名。"},{"seq":2,"lineNo":"135:2","en":"Ye that stand in the house of the LORD, in the courts of the house of our God,","cn":"耶和华的仆人站在耶和华殿中，站在我们神殿院中的，你们要赞美他。"},{"seq":3,"lineNo":"135:3","en":"Praise the LORD; for the LORD is good: sing praises unto his name; for it is pleasant.","cn":"你们要赞美耶和华。耶和华本为善。要歌颂他的名，因为这是美好的。"},{"seq":4,"lineNo":"135:4","en":"For the LORD hath chosen Jacob unto himself, and Israel for his peculiar treasure.","cn":"耶和华拣选雅各归自己，拣选以色列特作自己的子民。"},{"seq":5,"lineNo":"135:5","en":"For I know that the LORD is great, and that our Lord is above all gods.","cn":"原来我知道耶和华为大，也知道我们的主超乎万神之上。"},{"seq":6,"lineNo":"135:6","en":"Whatsoever the LORD pleased, that did he in heaven, and in earth, in the seas, and all deep places.","cn":"耶和华在天上，在地下，在海中，在一切的深处，都随自己的意旨而行。"},{"seq":7,"lineNo":"135:7","en":"He causeth the vapours to ascend from the ends of the earth; he maketh lightnings for the rain; he bringeth the wind out of his treasuries.","cn":"他使云雾从地极上腾，造电随雨而闪，从府库中带出风来。"},{"seq":8,"lineNo":"135:8","en":"Who smote the firstborn of Egypt, both of man and beast.","cn":"他将埃及头生的，连人带牲畜都击杀了。"},{"seq":9,"lineNo":"135:9","en":"Who sent tokens and wonders into the midst of thee, O Egypt, upon Pharaoh, and upon all his servants.","cn":"埃及阿，他施行神迹奇事，在你当中，在法老和他一切臣仆身上。"},{"seq":10,"lineNo":"135:10","en":"Who smote great nations, and slew mighty kings;","cn":"他击杀许多的民，又杀戮大能的王，"},{"seq":11,"lineNo":"135:11","en":"Sihon king of the Amorites, and Og king of Bashan, and all the kingdoms of Canaan:","cn":"就是亚摩利王西宏，和巴珊王噩，并迦南一切的国王，"},{"seq":12,"lineNo":"135:12","en":"And gave their land for an heritage, an heritage unto Israel his people.","cn":"将他们的地，赏赐他的百姓以色列为业。"},{"seq":13,"lineNo":"135:13","en":"Thy name, O LORD, endureth for ever; and thy memorial, O LORD, throughout all generations.","cn":"耶和华阿，你的名存到永远。耶和华阿，你可记念的名存到万代。"},{"seq":14,"lineNo":"135:14","en":"For the LORD will judge his people, and he will repent himself concerning his servants.","cn":"耶和华要为他的百姓伸冤，为他的仆人后悔。"},{"seq":15,"lineNo":"135:15","en":"The idols of the heathen are silver and gold, the work of men's hands.","cn":"外邦的偶像是金的，银的，是人手所造的。"},{"seq":16,"lineNo":"135:16","en":"They have mouths, but they speak not; eyes have they, but they see not;","cn":"有口却不能言，有眼却不能看，"},{"seq":17,"lineNo":"135:17","en":"They have ears, but they hear not; neither is there any breath in their mouths.","cn":"有耳却不能听，口中也没有气息。"},{"seq":18,"lineNo":"135:18","en":"They that make them are like unto them: so is every one that trusteth in them.","cn":"造他的要和他一样，凡靠他的也要如此。"},{"seq":19,"lineNo":"135:19","en":"Bless the LORD, O house of Israel: bless the LORD, O house of Aaron:","cn":"以色列家阿，你们要称颂耶和华。亚伦家阿，你们要称颂耶和华。"},{"seq":20,"lineNo":"135:20","en":"Bless the LORD, O house of Levi: ye that fear the LORD, bless the LORD.","cn":"利未家阿，你们要称颂耶和华。你们敬畏耶和华的，要称颂耶和华。"},{"seq":21,"lineNo":"135:21","en":"Blessed be the LORD out of Zion, which dwelleth at Jerusalem. Praise ye the LORD.","cn":"住在耶路撒冷的耶和华，该从锡安受称颂。你们要赞美耶和华。"}]}