{"title":"旧约 - 诗篇(Psalms) - 第 77 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 77 章 ( 本篇共有 150 章 )","pre":"Psm_76","next":"Psm_78","lineList":[{"seq":1,"lineNo":"77:1","en":"I cried unto God with my voice, even unto God with my voice; and he gave ear unto me.","cn":"（亚萨的诗，照耶杜顿的作法，交与伶长）我要向神发声呼求。我向神发声，他必留心听我。"},{"seq":2,"lineNo":"77:2","en":"In the day of my trouble I sought the Lord: my sore ran in the night, and ceased not: my soul refused to be comforted.","cn":"我在患难之日寻求主。我在夜间不住的举手祷告。我的心不肯受安慰。"},{"seq":3,"lineNo":"77:3","en":"I remembered God, and was troubled: I complained, and my spirit was overwhelmed. Selah.","cn":"我想念神，就烦躁不安。我沉吟悲伤，心便发昏。（细拉）"},{"seq":4,"lineNo":"77:4","en":"Thou holdest mine eyes waking: I am so troubled that I cannot speak.","cn":"你叫我不能闭眼。我烦乱不安，甚至不能说话。"},{"seq":5,"lineNo":"77:5","en":"I have considered the days of old, the years of ancient times.","cn":"我追想古时之日，上古之年。"},{"seq":6,"lineNo":"77:6","en":"I call to remembrance my song in the night: I commune with mine own heart: and my spirit made diligent search.","cn":"我想起我夜间的歌曲，扪心自问。我心里也仔细省察。"},{"seq":7,"lineNo":"77:7","en":"Will the Lord cast off for ever? and will he be favourable no more?","cn":"难道主要永远丢弃我，不再施恩吗。"},{"seq":8,"lineNo":"77:8","en":"Is his mercy clean gone for ever? doth his promise fail for evermore?","cn":"难道他的慈爱永远穷尽，他的应许世世废弃吗。"},{"seq":9,"lineNo":"77:9","en":"Hath God forgotten to be gracious? hath he in anger shut up his tender mercies? Selah.","cn":"难道神忘记开恩。因发怒就止住他的慈悲吗。（细拉）"},{"seq":10,"lineNo":"77:10","en":"And I said, This is my infirmity: but I will remember the years of the right hand of the most High.","cn":"我便说，这是我的懦弱。但我要追念至高者显出右手之年代。"},{"seq":11,"lineNo":"77:11","en":"I will remember the works of the LORD: surely I will remember thy wonders of old.","cn":"我要题说耶和华所行的。我要记念你古时的奇事。"},{"seq":12,"lineNo":"77:12","en":"I will meditate also of all thy work, and talk of thy doings.","cn":"我也要思想你的经营，默念你的作为。"},{"seq":13,"lineNo":"77:13","en":"Thy way, O God, is in the sanctuary: who is so great a God as our God?","cn":"神阿，你的作为是洁净的。有何神大如神呢。"},{"seq":14,"lineNo":"77:14","en":"Thou art the God that doest wonders: thou hast declared thy strength among the people.","cn":"你是行奇事的神。你曾在列邦中彰显你的能力。"},{"seq":15,"lineNo":"77:15","en":"Thou hast with thine arm redeemed thy people, the sons of Jacob and Joseph. Selah.","cn":"你曾用你的膀臂赎了你的民，就是雅各和约瑟的子孙。（细拉）"},{"seq":16,"lineNo":"77:16","en":"The waters saw thee, O God, the waters saw thee; they were afraid: the depths also were troubled.","cn":"神阿，诸水见你，一见就都惊惶。深渊也都战抖。"},{"seq":17,"lineNo":"77:17","en":"The clouds poured out water: the skies sent out a sound: thine arrows also went abroad.","cn":"云中倒出水来。天空发出响声。你的箭也飞行四方。"},{"seq":18,"lineNo":"77:18","en":"The voice of thy thunder was in the heaven: the lightnings lightened the world: the earth trembled and shook.","cn":"你的雷声在旋风中。电光照亮世界。大地战抖震动。"},{"seq":19,"lineNo":"77:19","en":"Thy way is in the sea, and thy path in the great waters, and thy footsteps are not known.","cn":"你的道在海中，你的路在大水中，你的脚踪无人知道。"},{"seq":20,"lineNo":"77:20","en":"Thou leddest thy people like a flock by the hand of Moses and Aaron.","cn":"你曾藉摩西和亚伦的手，引导你的百姓，好像羊群一般。"}]}