{"title":"旧约 - 诗篇(Psalms) - 第 86 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 86 章 ( 本篇共有 150 章 )","pre":"Psm_85","next":"Psm_87","lineList":[{"seq":1,"lineNo":"86:1","en":"Bow down thine ear, O LORD, hear me: for I am poor and needy.","cn":"（大卫的祈祷）耶和华阿，求你侧耳应允我，因我是困苦穷乏的。"},{"seq":2,"lineNo":"86:2","en":"Preserve my soul; for I am holy: O thou my God, save thy servant that trusteth in thee.","cn":"求你保存我的性命。因我是虔诚人。我的神阿，求你拯救这倚靠你的仆人。"},{"seq":3,"lineNo":"86:3","en":"Be merciful unto me, O Lord: for I cry unto thee daily.","cn":"主阿，求你怜悯我，因我终日求告你。"},{"seq":4,"lineNo":"86:4","en":"Rejoice the soul of thy servant: for unto thee, O Lord, do I lift up my soul.","cn":"主阿，求你使仆人心里欢喜。因为我的心仰望你。"},{"seq":5,"lineNo":"86:5","en":"For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee.","cn":"主阿，你本为良善，乐意饶恕人，有丰盛的慈爱，赐给凡求告你的人。"},{"seq":6,"lineNo":"86:6","en":"Give ear, O LORD, unto my prayer; and attend to the voice of my supplications.","cn":"耶和华阿，求你留心听我的祷告，垂听我恳求的声音。"},{"seq":7,"lineNo":"86:7","en":"In the day of my trouble I will call upon thee: for thou wilt answer me.","cn":"我在患难之日要求告你。因为你必应允我。"},{"seq":8,"lineNo":"86:8","en":"Among the gods there is none like unto thee, O Lord; neither are there any works like unto thy works.","cn":"主阿，诸神之中，没有可比你的。你的作为也无可比。"},{"seq":9,"lineNo":"86:9","en":"All nations whom thou hast made shall come and worship before thee, O Lord; and shall glorify thy name.","cn":"主阿，你所造的万民，都要来敬拜你。他们也要荣耀你的名。"},{"seq":10,"lineNo":"86:10","en":"For thou art great, and doest wondrous things: thou art God alone.","cn":"因你为大，且行奇妙的事。惟独你是神。"},{"seq":11,"lineNo":"86:11","en":"Teach me thy way, O LORD; I will walk in thy truth: unite my heart to fear thy name.","cn":"耶和华阿，求你将你的道指教我。我要照你的真理行。求你使我专心敬畏你的名。"},{"seq":12,"lineNo":"86:12","en":"I will praise thee, O Lord my God, with all my heart: and I will glorify thy name for evermore.","cn":"主我的神阿，我要一心称赞你。我要荣耀你的名，直到永远。"},{"seq":13,"lineNo":"86:13","en":"For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell.","cn":"因为你向我发的慈爱是大的。你救了我的灵魂，免入极深的阴间。"},{"seq":14,"lineNo":"86:14","en":"O God, the proud are risen against me, and the assemblies of violent men have sought after my soul; and have not set thee before them.","cn":"神阿，骄傲的人起来攻击我，又有一党强横的人寻索我的命。他们没有将你放在眼中。"},{"seq":15,"lineNo":"86:15","en":"But thou, O Lord, art a God full of compassion, and gracious, long suffering, and plenteous in mercy and truth.","cn":"主阿，你是有怜悯有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实。"},{"seq":16,"lineNo":"86:16","en":"O turn unto me, and have mercy upon me; give thy strength unto thy servant, and save the son of thine handmaid.","cn":"求你向我转脸，怜恤我，将你的力量赐给仆人，救你婢女的儿子。"},{"seq":17,"lineNo":"86:17","en":"Shew me a token for good; that they which hate me may see it, and be ashamed: because thou, LORD, hast holpen me, and comforted me.","cn":"求你向我显出恩待我的凭据，叫恨我的人看见，便羞愧，因为你耶和华帮助我，安慰我。"}]}