{"title":"旧约 - 诗篇(Psalms) - 第 17 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 17 章 ( 本篇共有 150 章 )","pre":"Psm_16","next":"Psm_18","lineList":[{"seq":1,"lineNo":"17:1","en":"Hear the right, O LORD, attend unto my cry, give ear unto my prayer, that goeth not out of feigned lips.","cn":"耶和华阿，求你听闻公义，侧耳听我的呼吁。求你留心听我这不出于诡诈嘴唇的祈祷。"},{"seq":2,"lineNo":"17:2","en":"Let my sentence come forth from thy presence; let thine eyes behold the things that are equal.","cn":"愿我的判语从你面前发出。愿你的眼睛观看公正。"},{"seq":3,"lineNo":"17:3","en":"Thou hast proved mine heart; thou hast visited me in the night; thou hast tried me, and shalt find nothing; I am purposed that my mouth shall not transgress.","cn":"你已经试验我的心。你在夜间鉴察我。你熬炼我，却找不着什么。我立志叫我口中没有过失。"},{"seq":4,"lineNo":"17:4","en":"Concerning the works of men, by the word of thy lips I have kept me from the paths of the destroyer.","cn":"论到人的行为，我藉着你嘴唇的言语，自己谨守，不行强暴人的道路。"},{"seq":5,"lineNo":"17:5","en":"Hold up my goings in thy paths, that my footsteps slip not.","cn":"我的脚踏定了你的路径，我的两脚未曾滑跌。"},{"seq":6,"lineNo":"17:6","en":"I have called upon thee, for thou wilt hear me, O God: incline thine ear unto me, and hear my speech.","cn":"神阿，我曾求告你，因为你必应允我。求你向我侧耳，听我的言语。"},{"seq":7,"lineNo":"17:7","en":"Shew thy marvellous lovingkindness, O thou that savest by thy right hand them which put their trust in thee from those that rise up against them.","cn":"求你显出你奇妙的慈爱来。你是那用右手拯救投靠你的，脱离起来攻击他们的人。"},{"seq":8,"lineNo":"17:8","en":"Keep me as the apple of the eye, hide me under the shadow of thy wings,","cn":"求你保护我，如同保护眼中的瞳人。将我隐藏在你翅膀的荫下，"},{"seq":9,"lineNo":"17:9","en":"From the wicked that oppress me, from my deadly enemies, who compass me about.","cn":"使我脱离那欺压我的恶人，就是围困我，要害我命的仇敌。"},{"seq":10,"lineNo":"17:10","en":"They are inclosed in their own fat: with their mouth they speak proudly.","cn":"他们的心被脂油包裹。他们用口说骄傲的话。"},{"seq":11,"lineNo":"17:11","en":"They have now compassed us in our steps: they have set their eyes bowing down to the earth;","cn":"他们围困了我们的脚步。他们瞪着眼，要把我们推倒在地。"},{"seq":12,"lineNo":"17:12","en":"Like as a lion that is greedy of his prey, and as it were a young lion lurking in secret places.","cn":"他像狮子急要抓食，又像少壮狮子蹲伏在暗处。"},{"seq":13,"lineNo":"17:13","en":"Arise, O LORD, disappoint him, cast him down: deliver my soul from the wicked, which is thy sword:","cn":"耶和华阿，求你起来，前去迎敌，将他打倒。用你的刀救护我命脱离恶人。"},{"seq":14,"lineNo":"17:14","en":"From men which are thy hand, O LORD, from men of the world, which have their portion in this life, and whose belly thou fillest with thy hid treasure: they are full of children, and leave the rest of their substance to their babes.","cn":"耶和华阿，求你用手救我脱离世人，脱离那只在今生有福分的世人。你把你的财宝充满他们的肚腹。他们因有儿女就心满意足，将其馀的财物留给他们的婴孩。"},{"seq":15,"lineNo":"17:15","en":"As for me, I will behold thy face in righteousness: I shall be satisfied, when I awake, with thy likeness.","cn":"至于我，我必在义中见你的面。我醒了的时候，得见你的形像，就心满意足了。"}]}