{"title":"旧约 - 诗篇(Psalms) - 第 108 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 108 章 ( 本篇共有 150 章 )","pre":"Psm_107","next":"Psm_109","lineList":[{"seq":1,"lineNo":"108:1","en":"O God, my heart is fixed; I will sing and give praise, even with my glory.","cn":"（大卫的诗歌）神阿，我心坚定。我口（原文作荣耀）要唱诗歌颂。"},{"seq":2,"lineNo":"108:2","en":"Awake, psaltery and harp: I myself will awake early.","cn":"琴瑟阿，你们当醒起。我自己要极早醒起。"},{"seq":3,"lineNo":"108:3","en":"I will praise thee, O LORD, among the people: and I will sing praises unto thee among the nations.","cn":"耶和华阿，我要在万民中称谢你，在列邦中歌颂你。"},{"seq":4,"lineNo":"108:4","en":"For thy mercy is great above the heavens: and thy truth reacheth unto the clouds.","cn":"因为，你的慈爱，大过诸天；你的诚实，达到穹苍。"},{"seq":5,"lineNo":"108:5","en":"Be thou exalted, O God, above the heavens: and thy glory above all the earth;","cn":"神阿，愿你崇高过于诸天。愿你的荣耀，高过全地。"},{"seq":6,"lineNo":"108:6","en":"That thy beloved may be delivered: save with thy right hand, and answer me.","cn":"求你应允我们，用右手拯救我们，好叫你所亲爱的人得救。"},{"seq":7,"lineNo":"108:7","en":"God hath spoken in his holiness; I will rejoice, I will divide Shechem, and mete out the valley of Succoth.","cn":"神已经指着他的圣洁说（说或作应许我），我要欢乐。我要分开示剑，丈量疏割谷。"},{"seq":8,"lineNo":"108:8","en":"Gilead is mine; Manasseh is mine; Ephraim also is the strength of mine head; Judah is my lawgiver;","cn":"基列是我的。玛拿西是我的。以法莲是护卫我头的。犹大是我的杖。"},{"seq":9,"lineNo":"108:9","en":"Moab is my washpot; over Edom will I cast out my shoe; over Philistia will I triumph.","cn":"摩押是我的沭浴盆。我要向以东抛鞋。我必因胜非利士呼喊。"},{"seq":10,"lineNo":"108:10","en":"Who will bring me into the strong city? who will lead me into Edom?","cn":"谁能领我进坚固城。谁能引我到以东地。"},{"seq":11,"lineNo":"108:11","en":"Wilt not thou, O God, who hast cast us off? and wilt not thou, O God, go forth with our hosts?","cn":"神阿，你不是丢弃了我们吗。神阿，你不和我们的军兵同去吗。"},{"seq":12,"lineNo":"108:12","en":"Give us help from trouble: for vain is the help of man.","cn":"求你帮助我们攻击敌人，因为人的帮助是枉然的。"},{"seq":13,"lineNo":"108:13","en":"Through God we shall do valiantly: for he it is that shall tread down our enemies.","cn":"我们倚靠神，才得施展大能，因为践踏我们敌人的就是他。"}]}