{"title":"旧约 - 诗篇(Psalms) - 第 148 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 148 章 ( 本篇共有 150 章 )","pre":"Psm_147","next":"Psm_149","lineList":[{"seq":1,"lineNo":"148:1","en":"Praise ye the LORD. Praise ye the LORD from the heavens: praise him in the heights.","cn":"你们要赞美耶和华，从天上赞美耶和华，在高处赞美他。"},{"seq":2,"lineNo":"148:2","en":"Praise ye him, all his angels: praise ye him, all his hosts.","cn":"他的众使者都要赞美他。他的诸军都要赞美他。"},{"seq":3,"lineNo":"148:3","en":"Praise ye him, sun and moon: praise him, all ye stars of light.","cn":"日头月亮，你们要赞美他。放光的星宿，你们都要赞美他。"},{"seq":4,"lineNo":"148:4","en":"Praise him, ye heavens of heavens, and ye waters that be above the heavens.","cn":"天上的天，和天上的水，你们都要赞美他。"},{"seq":5,"lineNo":"148:5","en":"Let them praise the name of the LORD: for he commanded, and they were created.","cn":"愿这些都赞美耶和华的名。因他一吩咐便都造成。"},{"seq":6,"lineNo":"148:6","en":"He hath also stablished them for ever and ever: he hath made a decree which shall not pass.","cn":"他将这些立定，直到永永远远。他定了命，不能废去（或作越过）。"},{"seq":7,"lineNo":"148:7","en":"Praise the LORD from the earth, ye dragons, and all deeps:","cn":"所有在地上的，大鱼和一切深洋，"},{"seq":8,"lineNo":"148:8","en":"Fire, and hail; snow, and vapours; stormy wind fulfilling his word:","cn":"火与冰雹，雪和雾气，成就他命的狂风，"},{"seq":9,"lineNo":"148:9","en":"Mountains, and all hills; fruitful trees, and all cedars:","cn":"大山和小山，结果的树木，和一切香柏树，"},{"seq":10,"lineNo":"148:10","en":"Beasts, and all cattle; creeping things, and flying fowl:","cn":"野兽和一切牲畜，昆虫和飞鸟，"},{"seq":11,"lineNo":"148:11","en":"Kings of the earth, and all people; princes, and all judges of the earth:","cn":"世上的君王和万民，首领和世上一切审判官，"},{"seq":12,"lineNo":"148:12","en":"Both young men, and maidens; old men, and children:","cn":"少年人和处女，老年人和孩童，都当赞美耶和华。"},{"seq":13,"lineNo":"148:13","en":"Let them praise the name of the LORD: for his name alone is excellent; his glory is above the earth and heaven.","cn":"愿这些都赞美耶和华的名。因为独有他的名被尊崇。他的荣耀在天地之上。"},{"seq":14,"lineNo":"148:14","en":"He also exalteth the horn of his people, the praise of all his saints; even of the children of Israel, a people near unto him. Praise ye the LORD.","cn":"他将他百姓的角高举，因此他（因此他或作他使）一切圣民以色列人，就是与他相近的百姓，都赞美他。你们要赞美耶和华。"}]}