{"title":"旧约 - 诗篇(Psalms) - 第 107 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 107 章 ( 本篇共有 150 章 )","pre":"Psm_106","next":"Psm_108","lineList":[{"seq":1,"lineNo":"107:1","en":"O give thanks unto the LORD, for he is good: for his mercy endureth for ever.","cn":"你们要称谢耶和华，因他本为善。他的慈爱，永远长存。"},{"seq":2,"lineNo":"107:2","en":"Let the redeemed of the LORD say so, whom he hath redeemed from the hand of the enemy;","cn":"愿耶和华的赎民说这话，就是他从敌人手中所救赎的，"},{"seq":3,"lineNo":"107:3","en":"And gathered them out of the lands, from the east, and from the west, from the north, and from the south.","cn":"从各地，从东从西，从南从北，所招聚来的。"},{"seq":4,"lineNo":"107:4","en":"They wandered in the wilderness in a solitary way; they found no city to dwell in.","cn":"他们在旷野荒地漂流，寻不见可住的城邑。"},{"seq":5,"lineNo":"107:5","en":"Hungry and thirsty, their soul fainted in them.","cn":"又饥又渴，心里发昏。"},{"seq":6,"lineNo":"107:6","en":"Then they cried unto the LORD in their trouble, and he delivered them out of their distresses.","cn":"于是，他们在苦难中哀求耶和华，他从他们的祸患中搭救他们。"},{"seq":7,"lineNo":"107:7","en":"And he led them forth by the right way, that they might go to a city of habitation.","cn":"又领他们行走直路，使他们往可居住的城邑。"},{"seq":8,"lineNo":"107:8","en":"Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!","cn":"但愿人因耶和华的慈爱和他向人所行的奇事都称赞他。"},{"seq":9,"lineNo":"107:9","en":"For he satisfieth the longing soul, and filleth the hungry soul with goodness.","cn":"因他使心里渴慕的人，得以知足，使心里饥饿的人，得饱美物。"},{"seq":10,"lineNo":"107:10","en":"Such as sit in darkness and in the shadow of death, being bound in affliction and iron;","cn":"那些坐在黑暗中死荫里的人，被困苦和铁链捆锁，"},{"seq":11,"lineNo":"107:11","en":"Because they rebelled against the words of God, and contemned the counsel of the most High:","cn":"是因他们违背神的话语，藐视至高者的旨意。"},{"seq":12,"lineNo":"107:12","en":"Therefore he brought down their heart with labour; they fell down, and there was none to help.","cn":"所以，他用劳苦治服他们的心。他们仆倒，无人扶助。"},{"seq":13,"lineNo":"107:13","en":"Then they cried unto the LORD in their trouble, and he saved them out of their distresses.","cn":"于是，他们在苦难中哀求耶和华，他从他们的祸患中拯救他们。"},{"seq":14,"lineNo":"107:14","en":"He brought them out of darkness and the shadow of death, and brake their bands in sunder.","cn":"他从黑暗中，和死荫里，领他们出来，折断他们的绑索。"},{"seq":15,"lineNo":"107:15","en":"Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!","cn":"但愿人因耶和华的慈爱，和他向人所行的奇事都称赞他。"},{"seq":16,"lineNo":"107:16","en":"For he hath broken the gates of brass, and cut the bars of iron in sunder.","cn":"因为他打破了铜门，砍断了铁闩。"},{"seq":17,"lineNo":"107:17","en":"Fools because of their transgression, and because of their iniquities, are afflicted.","cn":"愚妄人因自己的过犯，和自己的罪孽便受苦楚。"},{"seq":18,"lineNo":"107:18","en":"Their soul abhorreth all manner of meat; and they draw near unto the gates of death.","cn":"他们心里厌恶各样的食物，就临近死门。"},{"seq":19,"lineNo":"107:19","en":"Then they cry unto the LORD in their trouble, and he saveth them out of their distresses.","cn":"于是，他们在苦难中哀求耶和华，他从他们的祸患中拯救他们。"},{"seq":20,"lineNo":"107:20","en":"He sent his word, and healed them, and delivered them from their destructions.","cn":"他发命医治他们，救他们脱离死亡。"},{"seq":21,"lineNo":"107:21","en":"Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!","cn":"但愿人因耶和华的慈爱，和他向人所行的奇事都称赞他。"},{"seq":22,"lineNo":"107:22","en":"And let them sacrifice the sacrifices of thanksgiving, and declare his works with rejoicing.","cn":"愿他们以感谢为祭献给他，欢呼述说他的作为。"},{"seq":23,"lineNo":"107:23","en":"They that go down to the sea in ships, that do business in great waters;","cn":"在海上坐船，在大水中经理事务的。"},{"seq":24,"lineNo":"107:24","en":"These see the works of the LORD, and his wonders in the deep.","cn":"他们看见耶和华的作为，并他在深水中的奇事。"},{"seq":25,"lineNo":"107:25","en":"For he commandeth, and raiseth the stormy wind, which lifteth up the waves thereof.","cn":"因他一吩咐，狂风就起来，海中的波浪也扬起。"},{"seq":26,"lineNo":"107:26","en":"They mount up to the heaven, they go down again to the depths: their soul is melted because of trouble.","cn":"他们上到天空，下到海底，他们的心因患难便消化。"},{"seq":27,"lineNo":"107:27","en":"They reel to and fro, and stagger like a drunken man, and are at their wit's end.","cn":"他们摇摇幌幌。东倒西歪，好像醉酒的人。他们的智慧无法可施。"},{"seq":28,"lineNo":"107:28","en":"Then they cry unto the LORD in their trouble, and he bringeth them out of their distresses.","cn":"于是，他们在苦难中哀求耶和华，他从他们的祸患中领出他们来。"},{"seq":29,"lineNo":"107:29","en":"He maketh the storm a calm, so that the waves thereof are still.","cn":"他使狂风止息，波浪就平静。"},{"seq":30,"lineNo":"107:30","en":"Then are they glad because they be quiet; so he bringeth them unto their desired haven.","cn":"风息浪静，他们便欢喜。他就引他们到所愿去的海口。"},{"seq":31,"lineNo":"107:31","en":"Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!","cn":"但愿人因耶和华的慈爱，和他向人所行的奇事都称赞他。"},{"seq":32,"lineNo":"107:32","en":"Let them exalt him also in the congregation of the people, and praise him in the assembly of the elders.","cn":"愿他们在民的会中尊崇他，在长老的位上赞美他。"},{"seq":33,"lineNo":"107:33","en":"He turneth rivers into a wilderness, and the watersprings into dry ground;","cn":"他使江河变为旷野，叫水泉变为乾渴之地。"},{"seq":34,"lineNo":"107:34","en":"A fruitful land into barrenness, for the wickedness of them that dwell therein.","cn":"使肥地变为硷地。这都因其间居民的罪恶。"},{"seq":35,"lineNo":"107:35","en":"He turneth the wilderness into a standing water, and dry ground into watersprings.","cn":"他使旷野变为水潭，叫旱地变为水泉。"},{"seq":36,"lineNo":"107:36","en":"And there he maketh the hungry to dwell, that they may prepare a city for habitation;","cn":"他使饥饿的人住在那里，好建造可住的城邑。"},{"seq":37,"lineNo":"107:37","en":"And sow the fields, and plant vineyards, which may yield fruits of increase.","cn":"又种田地，栽葡萄园，得享所出的土产。"},{"seq":38,"lineNo":"107:38","en":"He blesseth them also, so that they are multiplied greatly; and suffereth not their cattle to decrease.","cn":"他又赐福给他们，叫他们生养众多。也不叫他们的牲畜减少。"},{"seq":39,"lineNo":"107:39","en":"Again, they are minished and brought low through oppression, affliction, and sorrow.","cn":"他们又因暴虐，患难，愁苦，就减少且卑下。"},{"seq":40,"lineNo":"107:40","en":"He poureth contempt upon princes, and causeth them to wander in the wilderness, where there is no way.","cn":"他使君王蒙羞被辱，使他们在荒废无路之地漂流。"},{"seq":41,"lineNo":"107:41","en":"Yet setteth he the poor on high from affliction, and maketh him families like a flock.","cn":"他却将穷乏人安置在高处，脱离苦难，使他的家属多如羊群。"},{"seq":42,"lineNo":"107:42","en":"The righteous shall see it, and rejoice: and all iniquity shall stop her mouth.","cn":"正直人看见，就欢喜。罪孽之辈，必塞口无言。"},{"seq":43,"lineNo":"107:43","en":"Whoso is wise, and will observe these things, even they shall understand the lovingkindness of the LORD.","cn":"凡有智慧的，必在这些事上留心，也必思想耶和华的慈爱。"}]}