{"title":"旧约 - 诗篇(Psalms) - 第 91 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 91 章 ( 本篇共有 150 章 )","pre":"Psm_90","next":"Psm_92","lineList":[{"seq":1,"lineNo":"91:1","en":"He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty.","cn":"住在至高者隐密处的，必住在全能者的荫下。"},{"seq":2,"lineNo":"91:2","en":"I will say of the LORD, He is my refuge and my fortress: my God; in him will I trust.","cn":"我要论到耶和华说，他是我的避难所，是我的山寨，是我的神，是我所倚靠的。"},{"seq":3,"lineNo":"91:3","en":"Surely he shall deliver thee from the snare of the fowler, and from the noisome pestilence.","cn":"他必救你脱离捕鸟人的网罗，和毒害的瘟疫。"},{"seq":4,"lineNo":"91:4","en":"He shall cover thee with his feathers, and under his wings shalt thou trust: his truth shall be thy shield and buckler.","cn":"他必用自己的翎毛遮蔽你。你要投靠在他的翅膀底下。他的诚实，是大小的盾牌。"},{"seq":5,"lineNo":"91:5","en":"Thou shalt not be afraid for the terror by night; nor for the arrow that flieth by day;","cn":"你必不怕黑夜的惊骇，或是白日飞的箭。"},{"seq":6,"lineNo":"91:6","en":"Nor for the pestilence that walketh in darkness; nor for the destruction that wasteth at noonday.","cn":"也不怕黑夜行的瘟疫，或是午间灭人的毒病。"},{"seq":7,"lineNo":"91:7","en":"A thousand shall fall at thy side, and ten thousand at thy right hand; but it shall not come nigh thee.","cn":"虽有千人仆倒在你旁边，万人仆倒在你右边，这灾却不得临近你。"},{"seq":8,"lineNo":"91:8","en":"Only with thine eyes shalt thou behold and see the reward of the wicked.","cn":"你惟亲眼观看，见恶人遭报。"},{"seq":9,"lineNo":"91:9","en":"Because thou hast made the LORD, which is my refuge, even the most High, thy habitation;","cn":"耶和华是我的避难所。你已将至高者当你的居所。"},{"seq":10,"lineNo":"91:10","en":"There shall no evil befall thee, neither shall any plague come nigh thy dwelling.","cn":"祸患必不临到你，灾害也不挨近你的帐棚。"},{"seq":11,"lineNo":"91:11","en":"For he shall give his angels charge over thee, to keep thee in all thy ways.","cn":"因他要为你吩咐他的使者，在你行的一切道路上保护你。"},{"seq":12,"lineNo":"91:12","en":"They shall bear thee up in their hands, lest thou dash thy foot against a stone.","cn":"他们要用手托着你，免得你的脚碰在石头上。"},{"seq":13,"lineNo":"91:13","en":"Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet.","cn":"你要踹在狮子和虺蛇的身上，践踏少壮狮子和大蛇。"},{"seq":14,"lineNo":"91:14","en":"Because he hath set his love upon me, therefore will I deliver him: I will set him on high, because he hath known my name.","cn":"神说，因为他专心爱我，我就搭救他。因为他知道我的名，我要把他安置在高处。"},{"seq":15,"lineNo":"91:15","en":"He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him.","cn":"他若求告我，我就应允他。他在急难中，我要与他同在。我要搭救他，使他尊贵。"},{"seq":16,"lineNo":"91:16","en":"With long life will I satisfy him, and shew him my salvation.","cn":"我要使他足享长寿，将我的救恩显明给他。"}]}