{"title":"旧约 - 诗篇(Psalms) - 第 42 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 42 章 ( 本篇共有 150 章 )","pre":"Psm_41","next":"Psm_43","lineList":[{"seq":1,"lineNo":"42:1","en":"As the hart panteth after the water brooks, so panteth my soul after thee, O God.","cn":"（可拉后裔的训悔诗，交给伶长）神阿，我的心切慕你，如鹿切慕溪水。"},{"seq":2,"lineNo":"42:2","en":"My soul thirsteth for God, for the living God: when shall I come and appear before God?","cn":"我的心渴想神，就是永生神。我几时得朝见神呢。"},{"seq":3,"lineNo":"42:3","en":"My tears have been my meat day and night, while they continually say unto me, Where is thy God?","cn":"我昼夜以眼泪当饮食。人不住的对我说，你的神在那里呢。"},{"seq":4,"lineNo":"42:4","en":"When I remember these things, I pour out my soul in me: for I had gone with the multitude, I went with them to the house of God, with the voice of joy and praise, with a multitude that kept holyday.","cn":"我从前与众人同往，用欢呼称赞的声音，领他们到神的殿里，大家守节。我追想这些事，我的心极其悲伤。"},{"seq":5,"lineNo":"42:5","en":"Why art thou cast down, O my soul? and why art thou disquieted in me? hope thou in God: for I shall yet praise him for the help of his countenance.","cn":"我的心哪，你为何忧闷，为何在我里面烦躁。因当仰望神。因他笑脸帮助我，我还要称赞他。"},{"seq":6,"lineNo":"42:6","en":"O my God, my soul is cast down within me: therefore will I remember thee from the land of Jordan, and of the Hermonites, from the hill Mizar.","cn":"我的神阿，我的心在我里面忧闷。所以我从约旦地，从黑门岭，从米萨山，记念你。"},{"seq":7,"lineNo":"42:7","en":"Deep calleth unto deep at the noise of thy waterspouts: all thy waves and thy billows are gone over me.","cn":"你的瀑布发声，深渊就与深渊响应。你的波浪洪涛漫过我身。"},{"seq":8,"lineNo":"42:8","en":"Yet the LORD will command his lovingkindness in the day time, and in the night his song shall be with me, and my prayer unto the God of my life.","cn":"白昼耶和华必向我施慈爱。黑夜我要歌颂祷告赐我生命的神。"},{"seq":9,"lineNo":"42:9","en":"I will say unto God my rock, Why hast thou forgotten me? why go I mourning because of the oppression of the enemy?","cn":"我要对神我的磐石说，你为何忘记我呢。我为何因仇敌的欺压时常哀痛呢。"},{"seq":10,"lineNo":"42:10","en":"As with a sword in my bones, mine enemies reproach me; while they say daily unto me, Where is thy God?","cn":"我的仇敌辱骂我，好像打碎我的骨头，不住的对我说，你的神在那里呢。"},{"seq":11,"lineNo":"42:11","en":"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God: for I shall yet praise him, who is the health of my countenance, and my God.","cn":"我的心哪，你为何忧闷，为何在我里面烦躁。应当仰望神。因我还要称赞他。他是我脸上的光荣，（原文作帮助），是我的神。"}]}