{"title":"旧约 - 诗篇(Psalms) - 第 66 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 66 章 ( 本篇共有 150 章 )","pre":"Psm_65","next":"Psm_67","lineList":[{"seq":1,"lineNo":"66:1","en":"Make a joyful noise unto God, all ye lands:","cn":"（一篇诗歌，交与伶长）全地都当向神欢呼。"},{"seq":2,"lineNo":"66:2","en":"Sing forth the honour of his name: make his praise glorious.","cn":"歌颂他名的荣耀。用赞美的言语，将他的荣耀发明。"},{"seq":3,"lineNo":"66:3","en":"Say unto God, How terrible art thou in thy works! through the greatness of thy power shall thine enemies submit themselves unto thee.","cn":"当对神说，你的作为何等可畏。因你的大能仇敌要投降你。"},{"seq":4,"lineNo":"66:4","en":"All the earth shall worship thee, and shall sing unto thee; they shall sing to thy name. Selah.","cn":"全地要敬拜你，歌颂你，要歌颂你的名。（细拉）"},{"seq":5,"lineNo":"66:5","en":"Come and see the works of God: he is terrible in his doing toward the children of men.","cn":"你们来看神所行的。他向世人所作的事，是可畏的。"},{"seq":6,"lineNo":"66:6","en":"He turned the sea into dry land: they went through the flood on foot: there did we rejoice in him.","cn":"他将海变成乾地。众民步行过河。我们在那里因他欢喜。"},{"seq":7,"lineNo":"66:7","en":"He ruleth by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah.","cn":"他用权能治理万民，直到永远。他的眼睛鉴察列邦。悖逆的人不可自高。（细拉）"},{"seq":8,"lineNo":"66:8","en":"O bless our God, ye people, and make the voice of his praise to be heard:","cn":"万民哪，你们应当称颂我们的神。使人得听赞美他的声音。"},{"seq":9,"lineNo":"66:9","en":"Which holdeth our soul in life, and suffereth not our feet to be moved.","cn":"他使我们的生命存活，也不叫我们的脚摇动。"},{"seq":10,"lineNo":"66:10","en":"For thou, O God, hast proved us: thou hast tried us, as silver is tried.","cn":"神阿，你曾试验我们，熬炼我们，如熬炼银子一样。"},{"seq":11,"lineNo":"66:11","en":"Thou broughtest us into the net; thou laidst affliction upon our loins.","cn":"你使我们进入网罗，把重担放在我们的身上。"},{"seq":12,"lineNo":"66:12","en":"Thou hast caused men to ride over our heads; we went through fire and through water: but thou broughtest us out into a wealthy place.","cn":"你使人坐车轧我们的头。我们经过水火。你却使我们到丰富之地。"},{"seq":13,"lineNo":"66:13","en":"I will go into thy house with burnt offerings: I will pay thee my vows,","cn":"我要用燔祭进你的殿，向你还我的愿。"},{"seq":14,"lineNo":"66:14","en":"Which my lips have uttered, and my mouth hath spoken, when I was in trouble.","cn":"就是在急难时我嘴唇所发的，口中所许的。"},{"seq":15,"lineNo":"66:15","en":"I will offer unto thee burnt sacrifices of fatlings, with the incense of rams; I will offer bullocks with goats. Selah.","cn":"我要把肥牛作燔祭，将公羊的香祭献给你。又把公牛和山羊献上。（细拉）"},{"seq":16,"lineNo":"66:16","en":"Come and hear, all ye that fear God, and I will declare what he hath done for my soul.","cn":"凡敬畏神的人，你们都来听。我要述说他为我所行的事。"},{"seq":17,"lineNo":"66:17","en":"I cried unto him with my mouth, and he was extolled with my tongue.","cn":"我曾用口求告他，我的舌头，也称他为高。"},{"seq":18,"lineNo":"66:18","en":"If I regard iniquity in my heart, the Lord will not hear me:","cn":"我若心里注重罪孽，主必不听。"},{"seq":19,"lineNo":"66:19","en":"But verily God hath heard me; he hath attended to the voice of my prayer.","cn":"但神实在听见了。他侧耳听了我祷告的声音。"},{"seq":20,"lineNo":"66:20","en":"Blessed be God, which hath not turned away my prayer, nor his mercy from me.","cn":"神是应当称颂的。他并没有推却我的祷告，也没有叫他的慈爱离开我。"}]}