{"title":"旧约 - 诗篇(Psalms) - 第 72 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 72 章 ( 本篇共有 150 章 )","pre":"Psm_71","next":"Psm_73","lineList":[{"seq":1,"lineNo":"72:1","en":"Give the king thy judgments, O God, and thy righteousness unto the king's son.","cn":"（所罗门的诗）神阿，求你将判断的权柄赐给王，将公义赐给王的儿子。"},{"seq":2,"lineNo":"72:2","en":"He shall judge thy people with righteousness, and thy poor with judgment.","cn":"他要按公义审判你的民，按公平审判你的困苦人。"},{"seq":3,"lineNo":"72:3","en":"The mountains shall bring peace to the people, and the little hills, by righteousness.","cn":"大山小山，都要因公义使民得享平安。"},{"seq":4,"lineNo":"72:4","en":"He shall judge the poor of the people, he shall save the children of the needy, and shall break in pieces the oppressor.","cn":"他必为民中的困苦人伸冤，拯救穷乏之辈，压碎那欺压人的。"},{"seq":5,"lineNo":"72:5","en":"They shall fear thee as long as the sun and moon endure, throughout all generations.","cn":"太阳还存，月亮还在，人要敬畏你，直到万代。"},{"seq":6,"lineNo":"72:6","en":"He shall come down like rain upon the mown grass: as showers that water the earth.","cn":"他必降临，像雨降在已割的草地上，如甘霖滋润田地。"},{"seq":7,"lineNo":"72:7","en":"In his days shall the righteous flourish; and abundance of peace so long as the moon endureth.","cn":"在他的日子义人要发旺，大有平安，好像月亮长存。"},{"seq":8,"lineNo":"72:8","en":"He shall have dominion also from sea to sea, and from the river unto the ends of the earth.","cn":"他要执掌权柄，从这海直到那海，从大河直到地极。"},{"seq":9,"lineNo":"72:9","en":"They that dwell in the wilderness shall bow before him; and his enemies shall lick the dust.","cn":"住在旷野的，必在他面前下拜。他的仇敌，必要舔土。"},{"seq":10,"lineNo":"72:10","en":"The kings of Tarshish and of the isles shall bring presents: the kings of Sheba and Seba shall offer gifts.","cn":"他施和海岛的王要进贡。示巴和西巴的王要献礼物。"},{"seq":11,"lineNo":"72:11","en":"Yea, all kings shall fall down before him: all nations shall serve him.","cn":"诸王都要叩拜他，万国都要事奉他。"},{"seq":12,"lineNo":"72:12","en":"For he shall deliver the needy when he crieth; the poor also, and him that hath no helper.","cn":"因为穷乏人呼求的时候，他要搭救，没有人帮助的困苦人，他也要搭救。"},{"seq":13,"lineNo":"72:13","en":"He shall spare the poor and needy, and shall save the souls of the needy.","cn":"他要怜恤贫寒和穷乏的人，拯救穷苦人的性命。"},{"seq":14,"lineNo":"72:14","en":"He shall redeem their soul from deceit and violence: and precious shall their blood be in his sight.","cn":"他要救赎他们脱离欺压和强暴。他们的血在他眼中看为宝贵。"},{"seq":15,"lineNo":"72:15","en":"And he shall live, and to him shall be given of the gold of Sheba: prayer also shall be made for him continually; and daily shall he be praised.","cn":"他们要存活。示巴的金子要奉给他。人要常常为他祷告，终日称颂他。"},{"seq":16,"lineNo":"72:16","en":"There shall be an handful of corn in the earth upon the top of the mountains; the fruit thereof shall shake like Lebanon: and they of the city shall flourish like grass of the earth.","cn":"在地的山顶上，五谷必然茂盛。（五谷必然茂盛或作有一把五谷）所结的谷实，要响动如黎巴嫩的树林。城里的人，要发旺如地上的草。"},{"seq":17,"lineNo":"72:17","en":"His name shall endure for ever: his name shall be continued as long as the sun: and men shall be blessed in him: all nations shall call him blessed.","cn":"他的名要存到永远，要留传如日之久。人要因他蒙福。万国要称他有福。"},{"seq":18,"lineNo":"72:18","en":"Blessed be the LORD God, the God of Israel, who only doeth wondrous things.","cn":"独行奇事的耶和华以色列的神，是应当称颂的。"},{"seq":19,"lineNo":"72:19","en":"And blessed be his glorious name for ever: and let the whole earth be filled with his glory; Amen, and Amen.","cn":"他荣耀的名，也当称颂，直到永远。愿他的荣耀，充满全地。阿们，阿们。"},{"seq":20,"lineNo":"72:20","en":"The prayers of David the son of Jesse are ended.","cn":"耶西的儿子大卫的祈祷完毕。"}]}