{"title":"旧约 - 诗篇(Psalms) - 第 71 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 71 章 ( 本篇共有 150 章 )","pre":"Psm_70","next":"Psm_72","lineList":[{"seq":1,"lineNo":"71:1","en":"In thee, O LORD, do I put my trust: let me never be put to confusion.","cn":"耶和华阿，我投靠你。求你叫我永不羞愧。"},{"seq":2,"lineNo":"71:2","en":"Deliver me in thy righteousness, and cause me to escape: incline thine ear unto me, and save me.","cn":"求你凭你的公义搭救我，救拔我，侧耳听我，拯救我。"},{"seq":3,"lineNo":"71:3","en":"Be thou my strong habitation, whereunto I may continually resort: thou hast given commandment to save me; for thou art my rock and my fortress.","cn":"求你作我常住的磐石。你已经命定要救我。因为你是我的岩石，我的山寨。"},{"seq":4,"lineNo":"71:4","en":"Deliver me, O my God, out of the hand of the wicked, out of the hand of the unrighteous and cruel man.","cn":"我的神阿，求你救我脱离恶人的手，脱离不义和残暴之人的手。"},{"seq":5,"lineNo":"71:5","en":"For thou art my hope, O Lord GOD: thou art my trust from my youth.","cn":"主耶和华阿，你是我所盼望的。从我年幼你是我所倚靠的。"},{"seq":6,"lineNo":"71:6","en":"By thee have I been holden up from the womb: thou art he that took me out of my mother's bowels: my praise shall be continually of thee.","cn":"我从出母胎被你扶持。使我出母腹的是你。我必常常赞美你。"},{"seq":7,"lineNo":"71:7","en":"I am as a wonder unto many; but thou art my strong refuge.","cn":"许多人以我为怪。但你是我坚固的避难所。"},{"seq":8,"lineNo":"71:8","en":"Let my mouth be filled with thy praise and with thy honour all the day.","cn":"你的赞美，你的荣耀，终日必满了我的口。"},{"seq":9,"lineNo":"71:9","en":"Cast me not off in the time of old age; forsake me not when my strength faileth.","cn":"我年老的时候，求你不要丢弃我。我力气衰弱的时候，求你不要离弃我。"},{"seq":10,"lineNo":"71:10","en":"For mine enemies speak against me; and they that lay wait for my soul take counsel together,","cn":"我的仇敌议论我。那些窥探要害我命的彼此商议，"},{"seq":11,"lineNo":"71:11","en":"Saying, God hath forsaken him: persecute and take him; for there is none to deliver him.","cn":"说，神已经离弃他。我们追赶他，捉拿他吧。因为没有人搭救。"},{"seq":12,"lineNo":"71:12","en":"O God, be not far from me: O my God, make haste for my help.","cn":"神阿，求你不要远离我。我的神阿，求你速速帮助我。"},{"seq":13,"lineNo":"71:13","en":"Let them be confounded and consumed that are adversaries to my soul; let them be covered with reproach and dishonour that seek my hurt.","cn":"愿那与我性命为敌的，羞愧被灭。愿那谋害我的，受辱蒙羞。"},{"seq":14,"lineNo":"71:14","en":"But I will hope continually, and will yet praise thee more and more.","cn":"我却要常常盼望，并要越发赞美你。"},{"seq":15,"lineNo":"71:15","en":"My mouth shall shew forth thy righteousness and thy salvation all the day; for I know not the numbers thereof.","cn":"我的口终日要述说你的公义，和你的救恩。因我不计其数。"},{"seq":16,"lineNo":"71:16","en":"I will go in the strength of the Lord GOD: I will make mention of thy righteousness, even of thine only.","cn":"我要来说主耶和华大能的事。我单要题说你的公义。"},{"seq":17,"lineNo":"71:17","en":"O God, thou hast taught me from my youth: and hitherto have I declared thy wondrous works.","cn":"神阿，自我年幼时，你就教训我。直到如今，我传扬你奇妙的作为。"},{"seq":18,"lineNo":"71:18","en":"Now also when I am old and greyheaded, O God, forsake me not; until I have shewed thy strength unto this generation, and thy power to every one that is to come.","cn":"神阿，我到年老发白的时候，求你不要离弃我，等我将你的能力指示下代，将你的大能指示后世的人。"},{"seq":19,"lineNo":"71:19","en":"Thy righteousness also, O God, is very high, who hast done great things: O God, who is like unto thee!","cn":"神阿，你的公义甚高。行过大事的神阿，谁能像你。"},{"seq":20,"lineNo":"71:20","en":"Thou, which hast shewed me great and sore troubles, shalt quicken me again, and shalt bring me up again from the depths of the earth.","cn":"你是叫我们多经历重大急难的，必使我们复活。从地的深处救上来。"},{"seq":21,"lineNo":"71:21","en":"Thou shalt increase my greatness, and comfort me on every side.","cn":"求你使我越发昌大，又转来安慰我。"},{"seq":22,"lineNo":"71:22","en":"I will also praise thee with the psaltery, even thy truth, O my God: unto thee will I sing with the harp, O thou Holy One of Israel.","cn":"我的神阿，我要鼓瑟称赞你，称赞你的诚实。以色列的圣者阿，我要弹琴歌颂你。"},{"seq":23,"lineNo":"71:23","en":"My lips shall greatly rejoice when I sing unto thee; and my soul, which thou hast redeemed.","cn":"我歌颂你的时候，我的嘴唇，和你所赎我的灵魂，都必欢呼。"},{"seq":24,"lineNo":"71:24","en":"My tongue also shall talk of thy righteousness all the day long: for they are confounded, for they are brought unto shame, that seek my hurt.","cn":"并且我的舌头，必终日讲论你的公义，因为那些谋害我的人，已经蒙羞受辱了。"}]}