{"title":"旧约 - 诗篇(Psalms) - 第 33 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 33 章 ( 本篇共有 150 章 )","pre":"Psm_32","next":"Psm_34","lineList":[{"seq":1,"lineNo":"33:1","en":"Rejoice in the LORD, O ye righteous: for praise is comely for the upright.","cn":"义人哪，你们应当靠耶和华欢乐。正直人的赞美是合宜的。"},{"seq":2,"lineNo":"33:2","en":"Praise the LORD with harp: sing unto him with the psaltery and an instrument of ten strings.","cn":"你们应当弹琴称谢耶和华，用十弦瑟歌颂他。"},{"seq":3,"lineNo":"33:3","en":"Sing unto him a new song; play skilfully with a loud noise.","cn":"应当向他唱新歌，弹得巧妙，声音洪亮。"},{"seq":4,"lineNo":"33:4","en":"For the word of the LORD is right; and all his works are done in truth.","cn":"因为耶和华的言语正直。凡他所作的，尽都诚实。"},{"seq":5,"lineNo":"33:5","en":"He loveth righteousness and judgment: the earth is full of the goodness of the LORD.","cn":"他喜爱仁义公平。遍地满了耶和华的慈爱。"},{"seq":6,"lineNo":"33:6","en":"By the word of the LORD were the heavens made; and all the host of them by the breath of his mouth.","cn":"诸天藉耶和华的命而造，万象藉他口中的气而成。"},{"seq":7,"lineNo":"33:7","en":"He gathereth the waters of the sea together as an heap: he layeth up the depth in storehouses.","cn":"他聚集海水如垒，收藏深洋在库房。"},{"seq":8,"lineNo":"33:8","en":"Let all the earth fear the LORD: let all the inhabitants of the world stand in awe of him.","cn":"愿全地都敬畏耶和华。愿世上的居民，都惧怕他。"},{"seq":9,"lineNo":"33:9","en":"For he spake, and it was done; he commanded, and it stood fast.","cn":"因为他说有，就有。命立，就立。"},{"seq":10,"lineNo":"33:10","en":"The LORD bringeth the counsel of the heathen to nought: he maketh the devices of the people of none effect.","cn":"耶和华使列国的寿算归于无有，使众民的思念无有功效。"},{"seq":11,"lineNo":"33:11","en":"The counsel of the LORD standeth for ever, the thoughts of his heart to all generations.","cn":"耶和华的寿算永远立定，他心中的思念万带常存。"},{"seq":12,"lineNo":"33:12","en":"Blessed is the nation whose God is the LORD; and the people whom he hath chosen for his own inheritance.","cn":"以耶和华为神的，那国是有福的。他所拣选为自己产业的，那民是有福的。"},{"seq":13,"lineNo":"33:13","en":"The LORD looketh from heaven; he beholdeth all the sons of men.","cn":"耶和华从天上观看。他看见一切的世人。"},{"seq":14,"lineNo":"33:14","en":"From the place of his habitation he looketh upon all the inhabitants of the earth.","cn":"从他的居所，往外察看地上的居民。"},{"seq":15,"lineNo":"33:15","en":"He fashioneth their hearts alike; he considereth all their works.","cn":"他是那造成他们众人心的，留意他们一切作为的。"},{"seq":16,"lineNo":"33:16","en":"There is no king saved by the multitude of an host: a mighty man is not delivered by much strength.","cn":"君王不能因兵多得胜。勇士不能因力大得救。"},{"seq":17,"lineNo":"33:17","en":"An horse is a vain thing for safety: neither shall he deliver any by his great strength.","cn":"靠马得救是枉然的。马也不能因力大救人。"},{"seq":18,"lineNo":"33:18","en":"Behold, the eye of the LORD is upon them that fear him, upon them that hope in his mercy;","cn":"耶和华的眼目，看顾敬畏他的人，和仰望他慈爱的人，"},{"seq":19,"lineNo":"33:19","en":"To deliver their soul from death, and to keep them alive in famine.","cn":"要救他们的命脱离死亡，并使他们在饥荒中存活。"},{"seq":20,"lineNo":"33:20","en":"Our soul waiteth for the LORD: he is our help and our shield.","cn":"我们的心向来等候耶和华。他是我们的帮助，我们的盾牌。"},{"seq":21,"lineNo":"33:21","en":"For our heart shall rejoice in him, because we have trusted in his holy name.","cn":"我们的心必靠他欢喜，因为我们向来倚靠他的圣名。"},{"seq":22,"lineNo":"33:22","en":"Let thy mercy, O LORD, be upon us, according as we hope in thee.","cn":"耶和华阿，求你照着我们所仰望你的，向我们施行慈爱。"}]}