{"title":"旧约 - 诗篇(Psalms) - 第 51 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 51 章 ( 本篇共有 150 章 )","pre":"Psm_50","next":"Psm_52","lineList":[{"seq":1,"lineNo":"51:1","en":"Have mercy upon me, O God, according to thy lovingkindness: according unto the multitude of thy tender mercies blot out my transgressions.","cn":"（大卫与拔示巴同室以候，先知拿单来见他。他作这诗，交与伶长）神阿，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯。"},{"seq":2,"lineNo":"51:2","en":"Wash me throughly from mine iniquity, and cleanse me from my sin.","cn":"求你将我的罪孽洗除净尽并洁除我的罪。"},{"seq":3,"lineNo":"51:3","en":"For I acknowledge my transgressions: and my sin is ever before me.","cn":"因为我知道我的过犯我的罪常在我面前"},{"seq":4,"lineNo":"51:4","en":"Against thee, thee only, have I sinned, and done this evil in thy sight: that thou mightest be justified when thou speakest, and be clear when thou judgest.","cn":"我向你犯罪，惟独得罪了你，在你眼前行了这恶，以致你责备我的时候，显为公义。判断我的时候，显为清正。"},{"seq":5,"lineNo":"51:5","en":"Behold, I was shapen in iniquity; and in sin did my mother conceive me.","cn":"我是在罪孽里生的。在我母胎的时候，就有了罪。"},{"seq":6,"lineNo":"51:6","en":"Behold, thou desirest truth in the inward parts: and in the hidden part thou shalt make me to know wisdom.","cn":"你所洗爱的，是内里诚实。你在我隐密处，必使我得智慧。"},{"seq":7,"lineNo":"51:7","en":"Purge me with hyssop, and I shall be clean: wash me, and I shall be whiter than snow.","cn":"求你用牛膝草洁净我，我就乾净，求你洗涤我，我就比雪更白。"},{"seq":8,"lineNo":"51:8","en":"Make me to hear joy and gladness; that the bones which thou hast broken may rejoice.","cn":"求你使我得听欢喜快乐的声音，使你所压伤的骨头，可以踊跃。"},{"seq":9,"lineNo":"51:9","en":"Hide thy face from my sins, and blot out all mine iniquities.","cn":"求你掩面不看我的罪，涂抹我一切的罪孽。"},{"seq":10,"lineNo":"51:10","en":"Create in me a clean heart, O God; and renew a right spirit within me.","cn":"神阿，求你为我造清洁的心，使我里面重新有正直的灵。（正直或作坚定）。"},{"seq":11,"lineNo":"51:11","en":"Cast me not away from thy presence; and take not thy holy spirit from me.","cn":"不要丢弃我，使我离开你的面。不要从我收回你的圣灵。"},{"seq":12,"lineNo":"51:12","en":"Restore unto me the joy of thy salvation; and uphold me with thy free spirit.","cn":"求你使我仍得救恩之乐，赐我乐意的灵扶持我。"},{"seq":13,"lineNo":"51:13","en":"Then will I teach transgressors thy ways; and sinners shall be converted unto thee.","cn":"我就把你的道指教有过犯的人。罪人必归顺你。"},{"seq":14,"lineNo":"51:14","en":"Deliver me from bloodguiltiness, O God, thou God of my salvation: and my tongue shall sing aloud of thy righteousness.","cn":"神阿，你是拯救我的神。求你救我脱离流人血的罪。我的舌头就高声歌唱你的公义。"},{"seq":15,"lineNo":"51:15","en":"O Lord, open thou my lips; and my mouth shall shew forth thy praise.","cn":"主阿，求你使我的嘴唇张开，我的口便传扬赞美你的话。"},{"seq":16,"lineNo":"51:16","en":"For thou desirest not sacrifice; else would I give it: thou delightest not in burnt offering.","cn":"你本不喜爱祭物。若喜爱，我就献上。燔祭你也不喜悦。"},{"seq":17,"lineNo":"51:17","en":"The sacrifices of God are a broken spirit: a broken and a contrite heart, O God, thou wilt not despise.","cn":"神所要的祭，就是忧伤的灵。神阿，忧伤痛悔的心，你必不轻看。"},{"seq":18,"lineNo":"51:18","en":"Do good in thy good pleasure unto Zion: build thou the walls of Jerusalem.","cn":"求你随你的美意善待锡安，建造耶路撒冷的城墙。"},{"seq":19,"lineNo":"51:19","en":"Then shalt thou be pleased with the sacrifices of righteousness, with burnt offering and whole burnt offering: then shall they offer bullocks upon thine altar.","cn":"那时，你必喜爱公义的祭，和燔祭并全牲的燔祭。那时，人必将公牛献在你坛上。"}]}