{"title":"旧约 - 诗篇(Psalms) - 第 105 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 105 章 ( 本篇共有 150 章 )","pre":"Psm_104","next":"Psm_106","lineList":[{"seq":1,"lineNo":"105:1","en":"O give thanks unto the LORD; call upon his name: make known his deeds among the people.","cn":"你们要称谢耶和华，求告他的名，在万民中传扬他的作为。"},{"seq":2,"lineNo":"105:2","en":"Sing unto him, sing psalms unto him: talk ye of all his wondrous works.","cn":"要向他唱诗歌颂，谈论他一切奇妙的作为。"},{"seq":3,"lineNo":"105:3","en":"Glory ye in his holy name: let the heart of them rejoice that seek the LORD.","cn":"要以他的圣名夸耀。寻求耶和华的人，心中应当欢喜。"},{"seq":4,"lineNo":"105:4","en":"Seek the LORD, and his strength: seek his face evermore.","cn":"要寻求耶和华与他的能力，时常寻求他的面。"},{"seq":5,"lineNo":"105:5","en":"Remember his marvellous works that he hath done; his wonders, and the judgments of his mouth;","cn":"他仆人亚伯拉罕的后裔，他所拣选雅各的子孙哪，"},{"seq":6,"lineNo":"105:6","en":"O ye seed of Abraham his servant, ye children of Jacob his chosen.","cn":"你们要记念他奇妙的作为和他的奇事，并他口中的判语。"},{"seq":7,"lineNo":"105:7","en":"He is the LORD our God: his judgments are in all the earth.","cn":"他是耶和华我们的神。全地都有他的判断。"},{"seq":8,"lineNo":"105:8","en":"He hath remembered his covenant for ever, the word which he commanded to a thousand generations.","cn":"他记念他的约，直到永远，他所吩咐的话，直到千代。"},{"seq":9,"lineNo":"105:9","en":"Which covenant he made with Abraham, and his oath unto Isaac;","cn":"就是与亚伯拉罕所立的约，向以撒所起的誓。"},{"seq":10,"lineNo":"105:10","en":"And confirmed the same unto Jacob for a law, and to Israel for an everlasting covenant:","cn":"他又将这约向雅各定为律例，向以色列定为永远的约，"},{"seq":11,"lineNo":"105:11","en":"Saying, Unto thee will I give the land of Canaan, the lot of your inheritance:","cn":"说，我必将迦南地赐给你，作你产业的分。"},{"seq":12,"lineNo":"105:12","en":"When they were but a few men in number; yea, very few, and strangers in it.","cn":"当时，他们人丁有限，数目稀少，并且在那地为寄居的。"},{"seq":13,"lineNo":"105:13","en":"When they went from one nation to another, from one kingdom to another people;","cn":"他们从这邦游到那邦，从这国行到那国。"},{"seq":14,"lineNo":"105:14","en":"He suffered no man to do them wrong: yea, he reproved kings for their sakes;","cn":"他不容什么人欺负他们，为他们的缘故责备君王，"},{"seq":15,"lineNo":"105:15","en":"Saying, Touch not mine anointed, and do my prophets no harm.","cn":"说，不可难为我受膏的人，也不可恶待我的先知。"},{"seq":16,"lineNo":"105:16","en":"Moreover he called for a famine upon the land: he brake the whole staff of bread.","cn":"他命饥荒降在那地上，将所倚靠的粮食全行断绝。"},{"seq":17,"lineNo":"105:17","en":"He sent a man before them, even Joseph, who was sold for a servant:","cn":"在他们以先打发一个人去。约瑟被卖为奴仆。"},{"seq":18,"lineNo":"105:18","en":"Whose feet they hurt with fetters: he was laid in iron:","cn":"人用脚镣伤他的脚，他被铁链捆拘。"},{"seq":19,"lineNo":"105:19","en":"Until the time that his word came: the word of the LORD tried him.","cn":"耶和华的话试炼他，直等到他所说的应验了。"},{"seq":20,"lineNo":"105:20","en":"The king sent and loosed him; even the ruler of the people, and let him go free.","cn":"王打发人把他解开，就是治理众民的，把他释放。"},{"seq":21,"lineNo":"105:21","en":"He made him lord of his house, and ruler of all his substance:","cn":"立他作王家之主，掌管他一切所有的。"},{"seq":22,"lineNo":"105:22","en":"To bind his princes at his pleasure; and teach his senators wisdom.","cn":"使他随意捆绑他的臣宰，将智慧教导他的长老。"},{"seq":23,"lineNo":"105:23","en":"Israel also came into Egypt; and Jacob sojourned in the land of Ham.","cn":"以色列也到了埃及，雅各在含地寄居。"},{"seq":24,"lineNo":"105:24","en":"And he increased his people greatly; and made them stronger than their enemies.","cn":"耶和华使他的百姓生养众多，使他们比敌人强盛。"},{"seq":25,"lineNo":"105:25","en":"He turned their heart to hate his people, to deal subtilly with his servants.","cn":"使敌人的心转去恨他的百姓，并用诡计待他的仆人。"},{"seq":26,"lineNo":"105:26","en":"He sent Moses his servant; and Aaron whom he had chosen.","cn":"他打发他的仆人摩西，和他所拣选的亚伦。"},{"seq":27,"lineNo":"105:27","en":"They shewed his signs among them, and wonders in the land of Ham.","cn":"在敌人中间显他的神迹，在含地显他的奇事。"},{"seq":28,"lineNo":"105:28","en":"He sent darkness, and made it dark; and they rebelled not against his word.","cn":"他命黑暗，就有黑暗。没有违背他话的。"},{"seq":29,"lineNo":"105:29","en":"He turned their waters into blood, and slew their fish.","cn":"他叫埃及的水变为血，叫他们的鱼死了。"},{"seq":30,"lineNo":"105:30","en":"Their land brought forth frogs in abundance, in the chambers of their kings.","cn":"在他们的地上，以及王宫的内室，青蛙多多滋生。"},{"seq":31,"lineNo":"105:31","en":"He spake, and there came divers sorts of flies, and lice in all their coasts.","cn":"他说一声，苍蝇就成群而来，并有虱子进入他们四境。"},{"seq":32,"lineNo":"105:32","en":"He gave them hail for rain, and flaming fire in their land.","cn":"他给他们降下冰雹为雨，在他们的地上降下火焰。"},{"seq":33,"lineNo":"105:33","en":"He smote their vines also and their fig trees; and brake the trees of their coasts.","cn":"他也击打他们的葡萄树和无花果树，毁坏他们境内的树木。"},{"seq":34,"lineNo":"105:34","en":"He spake, and the locusts came, and caterpillers, and that without number,","cn":"他说一声，就有蝗虫蚂蚱上来，不计其数，"},{"seq":35,"lineNo":"105:35","en":"And did eat up all the herbs in their land, and devoured the fruit of their ground.","cn":"吃尽了他们地上各样的菜蔬，和田地的出产。"},{"seq":36,"lineNo":"105:36","en":"He smote also all the firstborn in their land, the chief of all their strength.","cn":"他又击杀他们国内一切的长子，就是他们强壮时头生的。"},{"seq":37,"lineNo":"105:37","en":"He brought them forth also with silver and gold: and there was not one feeble person among their tribes.","cn":"他领自己的百姓带银子金子出来。他支派中没有一个软弱的。"},{"seq":38,"lineNo":"105:38","en":"Egypt was glad when they departed: for the fear of them fell upon them.","cn":"他们出来的时候，埃及人便欢喜。原来埃及人惧怕他们。"},{"seq":39,"lineNo":"105:39","en":"He spread a cloud for a covering; and fire to give light in the night.","cn":"他铺张云彩当遮盖，夜间使火光照。"},{"seq":40,"lineNo":"105:40","en":"The people asked, and he brought quails, and satisfied them with the bread of heaven.","cn":"他们一求，他就使鹌鹑飞来，并用天上的粮食，叫他们饱足。"},{"seq":41,"lineNo":"105:41","en":"He opened the rock, and the waters gushed out; they ran in the dry places like a river.","cn":"他打开磐石，水就涌出。在乾旱之处，水流成河。"},{"seq":42,"lineNo":"105:42","en":"For he remembered his holy promise, and Abraham his servant.","cn":"这都因他记念他的圣言，和他的仆人亚伯拉罕。"},{"seq":43,"lineNo":"105:43","en":"And he brought forth his people with joy, and his chosen with gladness:","cn":"他带领百姓欢乐而出，带领选民欢呼前往。"},{"seq":44,"lineNo":"105:44","en":"And gave them the lands of the heathen: and they inherited the labour of the people;","cn":"他将列国的地赐给他们，他们便承受众民劳碌得来的。"},{"seq":45,"lineNo":"105:45","en":"That they might observe his statutes, and keep his laws. Praise ye the LORD.","cn":"好使他们遵他的律例，守他的律法。你们要赞美耶和华。"}]}