{"title":"旧约 - 诗篇(Psalms) - 第 37 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 37 章 ( 本篇共有 150 章 )","pre":"Psm_36","next":"Psm_38","lineList":[{"seq":1,"lineNo":"37:1","en":"Fret not thyself because of evildoers, neither be thou envious against the workers of iniquity.","cn":"（大卫的诗）不要为作恶的，心怀不平，也不要向那行不义的，生出嫉妒。"},{"seq":2,"lineNo":"37:2","en":"For they shall soon be cut down like the grass, and wither as the green herb.","cn":"因为他们如草快被割下，又如青菜快要枯乾。"},{"seq":3,"lineNo":"37:3","en":"Trust in the LORD, and do good; so shalt thou dwell in the land, and verily thou shalt be fed.","cn":"你当倚靠耶和华而行善。住在地上，以他的信实为粮。"},{"seq":4,"lineNo":"37:4","en":"Delight thyself also in the LORD: and he shall give thee the desires of thine heart.","cn":"又要以耶和华为乐。他就将你心里所求的赐给你。"},{"seq":5,"lineNo":"37:5","en":"Commit thy way unto the LORD; trust also in him; and he shall bring it to pass.","cn":"当将你的事交托耶和华，并倚靠他，他就必成全。"},{"seq":6,"lineNo":"37:6","en":"And he shall bring forth thy righteousness as the light, and thy judgment as the noonday.","cn":"他要使你的公义，如光发出，使你的公平，明如正午。"},{"seq":7,"lineNo":"37:7","en":"Rest in the LORD, and wait patiently for him: fret not thyself because of him who prospereth in his way, because of the man who bringeth wicked devices to pass.","cn":"你当默然倚靠耶和华，耐性等候他。不要因那道路通达的，和那恶谋成就的，心怀不平。"},{"seq":8,"lineNo":"37:8","en":"Cease from anger, and forsake wrath: fret not thyself in any wise to do evil.","cn":"当止住怒气，离弃忿怒。不要心怀不平，以致作恶。"},{"seq":9,"lineNo":"37:9","en":"For evildoers shall be cut off: but those that wait upon the LORD, they shall inherit the earth.","cn":"因为作恶的，必被剪除。惟有等候耶和华的，必承受地土。"},{"seq":10,"lineNo":"37:10","en":"For yet a little while, and the wicked shall not be: yea, thou shalt diligently consider his place, and it shall not be.","cn":"还有片时，恶人要归于无有。你就细察他的住处，也要归于无有。"},{"seq":11,"lineNo":"37:11","en":"But the meek shall inherit the earth; and shall delight themselves in the abundance of peace.","cn":"但谦卑人必承受地土，以丰盛的平安为乐。"},{"seq":12,"lineNo":"37:12","en":"The wicked plotteth against the just, and gnasheth upon him with his teeth.","cn":"恶人设谋害义人，又向他咬牙。"},{"seq":13,"lineNo":"37:13","en":"The LORD shall laugh at him: for he seeth that his day is coming.","cn":"主要笑他，因见他受罚的日子将要来到。"},{"seq":14,"lineNo":"37:14","en":"The wicked have drawn out the sword, and have bent their bow, to cast down the poor and needy, and to slay such as be of upright conversation.","cn":"恶人已经弓上弦，刀出鞘，要打倒困苦穷乏的人，要杀害行动正直的人。"},{"seq":15,"lineNo":"37:15","en":"Their sword shall enter into their own heart, and their bows shall be broken.","cn":"他们的刀，必刺入自己的心，他们的弓，必被折断。"},{"seq":16,"lineNo":"37:16","en":"A little that a righteous man hath is better than the riches of many wicked.","cn":"一个义人所有的虽少，强过许多恶人的富馀。"},{"seq":17,"lineNo":"37:17","en":"For the arms of the wicked shall be broken: but the LORD upholdeth the righteous.","cn":"因为恶人的膀臂，必被折断。但耶和华是扶持义人。"},{"seq":18,"lineNo":"37:18","en":"The LORD knoweth the days of the upright: and their inheritance shall be for ever.","cn":"耶和华知道完全人的日子。他们的产业，要存到永远。"},{"seq":19,"lineNo":"37:19","en":"They shall not be ashamed in the evil time: and in the days of famine they shall be satisfied.","cn":"他们在急难的时候，不至羞愧，在饥荒的日子，必得饱足。"},{"seq":20,"lineNo":"37:20","en":"But the wicked shall perish, and the enemies of the LORD shall be as the fat of lambs: they shall consume; into smoke shall they consume away.","cn":"恶人却要灭亡。耶和华的仇敌，要像羊羔的脂油。（或作像草地的华美）他们要消灭，要如烟消灭。"},{"seq":21,"lineNo":"37:21","en":"The wicked borroweth, and payeth not again: but the righteous sheweth mercy, and giveth.","cn":"恶人借货而不偿还。义人却恩待人，并且施舍。"},{"seq":22,"lineNo":"37:22","en":"For such as be blessed of him shall inherit the earth; and they that be cursed of him shall be cut off.","cn":"蒙耶和华赐福的，必承受地土。被他咒诅的，必被剪除。"},{"seq":23,"lineNo":"37:23","en":"The steps of a good man are ordered by the LORD: and he delighteth in his way.","cn":"义人的脚步，被耶和华立定。他的道路，耶和华也喜爱。"},{"seq":24,"lineNo":"37:24","en":"Though he fall, he shall not be utterly cast down: for the LORD upholdeth him with his hand.","cn":"他虽失脚，也不至全身仆倒。因为耶和华用手搀扶他。（或作搀扶他的手）"},{"seq":25,"lineNo":"37:25","en":"I have been young, and now am old; yet have I not seen the righteous forsaken, nor his seed begging bread.","cn":"我从前年幼，现在年老，却未见过义人被弃。也未见过他的后裔讨饭。"},{"seq":26,"lineNo":"37:26","en":"He is ever merciful, and lendeth; and his seed is blessed.","cn":"他终日恩待人，借给人。他的后裔也蒙福。"},{"seq":27,"lineNo":"37:27","en":"Depart from evil, and do good; and dwell for evermore.","cn":"你当离恶行善，就可永远安居。"},{"seq":28,"lineNo":"37:28","en":"For the LORD loveth judgment, and forsaketh not his saints; they are preserved for ever: but the seed of the wicked shall be cut off.","cn":"因为耶和华喜爱公平，不撇弃他的圣民。他们永蒙保佑。但恶人的后裔，必被剪除。"},{"seq":29,"lineNo":"37:29","en":"The righteous shall inherit the land, and dwell therein for ever.","cn":"义人必承受地土，永居其上。"},{"seq":30,"lineNo":"37:30","en":"The mouth of the righteous speaketh wisdom, and his tongue talketh of judgment.","cn":"义人的口谈论智慧，他的舌头讲说公平。"},{"seq":31,"lineNo":"37:31","en":"The law of his God is in his heart; none of his steps shall slide.","cn":"神的律法在他心里。他的脚总不滑跌。"},{"seq":32,"lineNo":"37:32","en":"The wicked watcheth the righteous, and seeketh to slay him.","cn":"恶人窥探义人，想要杀他。"},{"seq":33,"lineNo":"37:33","en":"The LORD will not leave him in his hand, nor condemn him when he is judged.","cn":"耶和华必不撇他在恶人手中，当审判的时候，也不定他的罪。"},{"seq":34,"lineNo":"37:34","en":"Wait on the LORD, and keep his way, and he shall exalt thee to inherit the land: when the wicked are cut off, thou shalt see it.","cn":"你当等候耶和华，遵守他的道，他就抬举你，使你承受地土。恶人被剪除的时候，你必看见。"},{"seq":35,"lineNo":"37:35","en":"I have seen the wicked in great power, and spreading himself like a green bay tree.","cn":"我见过恶人大有势力，好像一根青翠树在本土生发。"},{"seq":36,"lineNo":"37:36","en":"Yet he passed away, and, lo, he was not: yea, I sought him, but he could not be found.","cn":"有人从那里经过，不料，他没有了。我也寻梢他，却寻不着。"},{"seq":37,"lineNo":"37:37","en":"Mark the perfect man, and behold the upright: for the end of that man is peace.","cn":"你要细察那完全人，观看那正直人。因为和平人有好结局。"},{"seq":38,"lineNo":"37:38","en":"But the transgressors shall be destroyed together: the end of the wicked shall be cut off.","cn":"至于犯法的人，必一同灭绝。恶人终必剪除。"},{"seq":39,"lineNo":"37:39","en":"But the salvation of the righteous is of the LORD: he is their strength in the time of trouble.","cn":"但义人得救，是由于耶和华。他在患难时作他们的营寨。"},{"seq":40,"lineNo":"37:40","en":"And the LORD shall help them, and deliver them: he shall deliver them from the wicked, and save them, because they trust in him.","cn":"耶和华帮助他们，解救他们。他解救他们脱离恶人，把他们救出来，因为他们投靠他。"}]}