{"title":"旧约 - 诗篇(Psalms) - 第 92 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 92 章 ( 本篇共有 150 章 )","pre":"Psm_91","next":"Psm_93","lineList":[{"seq":1,"lineNo":"92:1","en":"IT IS A GOOD THING TO GIVE THANKS UNTO THE LORD, AND TO SING PRAISES UNTO THY NAME, O MOST HIGH:","cn":"（安息日的诗歌）称谢耶和华，歌颂你至高者的名。"},{"seq":2,"lineNo":"92:2","en":"To shew forth thy lovingkindness in the morning, and thy faithfulness every night,","cn":"用十弦的乐器和瑟，用琴弹幽雅的声音，"},{"seq":3,"lineNo":"92:3","en":"Upon an instrument of ten strings, and upon the psaltery; upon the harp with a solemn sound.","cn":"早晨传杨你的慈爱，每夜传杨你的信实，这本为美事。"},{"seq":4,"lineNo":"92:4","en":"For thou, LORD, hast made me glad through thy work: I will triumph in the works of thy hands.","cn":"因你耶和华藉着你的作为，叫我高兴。我要因你手的工作欢呼。"},{"seq":5,"lineNo":"92:5","en":"O LORD, how great are thy works! and thy thoughts are very deep.","cn":"耶和华阿，你的工作何其大，你的心思极其深。"},{"seq":6,"lineNo":"92:6","en":"A brutish man knoweth not; neither doth a fool understand this.","cn":"畜类人不晓得，愚顽人也不明白。"},{"seq":7,"lineNo":"92:7","en":"When the wicked spring as the grass, and when all the workers of iniquity do flourish; it is that they shall be destroyed for ever:","cn":"恶人茂盛如草，一切作孽之人发旺的时候，正是他们要灭亡，直到永远。"},{"seq":8,"lineNo":"92:8","en":"But thou, LORD, art most high for evermore.","cn":"惟你耶和华是至高，直到永远。"},{"seq":9,"lineNo":"92:9","en":"For, lo, thine enemies, O LORD, for, lo, thine enemies shall perish; all the workers of iniquity shall be scattered.","cn":"耶和华阿，你的仇敌都要灭亡，一切作孽的也要离散。"},{"seq":10,"lineNo":"92:10","en":"But my horn shalt thou exalt like the horn of an unicorn: I shall be anointed with fresh oil.","cn":"你却高举了我的角，如野牛的角。我是被新油膏了的。"},{"seq":11,"lineNo":"92:11","en":"Mine eye also shall see my desire on mine enemies, and mine ears shall hear my desire of the wicked that rise up against me.","cn":"我眼睛看见仇敌遭报，我耳朵听见那些起来攻击我的恶人受罚。"},{"seq":12,"lineNo":"92:12","en":"The righteous shall flourish like the palm tree: he shall grow like a cedar in Lebanon.","cn":"义人要发旺如棕树，生长如黎巴嫩的香柏树。"},{"seq":13,"lineNo":"92:13","en":"Those that be planted in the house of the LORD shall flourish in the courts of our God.","cn":"他们栽于耶和华的殿中，发旺在我们神的院里。"},{"seq":14,"lineNo":"92:14","en":"They shall still bring forth fruit in old age; they shall be fat and flourishing;","cn":"他们年老的时候，仍要结果子。要满了汁浆而常发青。"},{"seq":15,"lineNo":"92:15","en":"To shew that the LORD is upright: he is my rock, and there is no unrighteousness in him.","cn":"好显明耶和华是正直的，他是我的磐石，在他毫无不义。"}]}