{"title":"旧约 - 诗篇(Psalms) - 第 90 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 90 章 ( 本篇共有 150 章 )","pre":"Psm_89","next":"Psm_91","lineList":[{"seq":1,"lineNo":"90:1","en":"Lord, thou hast been our dwelling place in all generations.","cn":"（神人摩西的祈祷）主阿，你世世代代作我们的居所。"},{"seq":2,"lineNo":"90:2","en":"Before the mountains were brought forth, or ever thou hadst formed the earth and the world, even from everlasting to everlasting, thou art God.","cn":"诸山未曾生出，地与世界你未曾造成，从亘古到永远，你是神。"},{"seq":3,"lineNo":"90:3","en":"Thou turnest man to destruction; and sayest, Return, ye children of men.","cn":"你使人归于尘土，说，你们世人要归回。"},{"seq":4,"lineNo":"90:4","en":"For a thousand years in thy sight are but as yesterday when it is past, and as a watch in the night.","cn":"在你看来，千年如已过的昨日，又如夜间的一更。"},{"seq":5,"lineNo":"90:5","en":"Thou carriest them away as with a flood; they are as a sleep: in the morning they are like grass which groweth up.","cn":"你教他们如水冲去。他们如睡一觉。早晨他们如生长的草。"},{"seq":6,"lineNo":"90:6","en":"In the morning it flourisheth, and groweth up; in the evening it is cut down, and withereth.","cn":"早晨发芽生长，晚上割下枯乾。"},{"seq":7,"lineNo":"90:7","en":"For we are consumed by thine anger, and by thy wrath are we troubled.","cn":"我们因你的怒气而消灭，因你的忿怒而惊惶。"},{"seq":8,"lineNo":"90:8","en":"Thou hast set our iniquities before thee, our secret sins in the light of thy countenance.","cn":"你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。"},{"seq":9,"lineNo":"90:9","en":"For all our days are passed away in thy wrath: we spend our years as a tale that is told.","cn":"我们经过的日子，都在你震怒之下。我们度尽的年岁好像一声叹息。"},{"seq":10,"lineNo":"90:10","en":"The days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow; for it is soon cut off, and we fly away.","cn":"我们一生的年日是七十岁。若是强壮可到八十岁。但其中所矜夸的，不过是劳苦愁烦。转眼成空，我们便如飞而去。"},{"seq":11,"lineNo":"90:11","en":"Who knoweth the power of thine anger? even according to thy fear, so is thy wrath.","cn":"谁晓得你怒气的权势，谁按着你该受的敬畏晓得你的忿怒呢。"},{"seq":12,"lineNo":"90:12","en":"So teach us to number our days, that we may apply our hearts unto wisdom.","cn":"求你指教我们怎样数算自己的日子，好叫我们得着智慧的心。"},{"seq":13,"lineNo":"90:13","en":"Return, O LORD, how long? and let it repent thee concerning thy servants.","cn":"耶和华阿，我们要等到几时呢。求你转回，为你的仆人后悔。"},{"seq":14,"lineNo":"90:14","en":"O satisfy us early with thy mercy; that we may rejoice and be glad all our days.","cn":"求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐。"},{"seq":15,"lineNo":"90:15","en":"Make us glad according to the days wherein thou hast afflicted us, and the years wherein we have seen evil.","cn":"求你照着你使我们受苦的日子，和我们遭难的年岁，叫我们喜乐。"},{"seq":16,"lineNo":"90:16","en":"Let thy work appear unto thy servants, and thy glory unto their children.","cn":"愿你的作为向你仆人显现。愿你的荣耀向他们子孙显明。"},{"seq":17,"lineNo":"90:17","en":"And let the beauty of the LORD our God be upon us: and establish thou the work of our hands upon us; yea, the work of our hands establish thou it.","cn":"愿主我们神的荣美，归与我们身上。愿你坚立我们手所作的工。我们手所作的工，愿你坚立。"}]}