{"title":"旧约 - 诗篇(Psalms) - 第 109 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 109 章 ( 本篇共有 150 章 )","pre":"Psm_108","next":"Psm_110","lineList":[{"seq":1,"lineNo":"109:1","en":"Hold not thy peace, O God of my praise;","cn":"（大卫的诗，交与伶长）我所赞美的神阿，求你不要闭口不言。"},{"seq":2,"lineNo":"109:2","en":"For the mouth of the wicked and the mouth of the deceitful are opened against me: they have spoken against me with a lying tongue.","cn":"因为恶人的嘴，和诡诈人的口，已经张开攻击我。他们用撒谎的舌头对我说话。"},{"seq":3,"lineNo":"109:3","en":"They compassed me about also with words of hatred; and fought against me without a cause.","cn":"他们围绕我，说怨恨的话，又无故地攻打我。"},{"seq":4,"lineNo":"109:4","en":"For my love they are my adversaries: but I give myself unto prayer.","cn":"他们与我为敌以报我爱。但我专心祈祷。"},{"seq":5,"lineNo":"109:5","en":"And they have rewarded me evil for good, and hatred for my love.","cn":"他们向我以恶报善，以恨报爱。"},{"seq":6,"lineNo":"109:6","en":"Set thou a wicked man over him: and let Satan stand at his right hand.","cn":"愿你派一个恶人辖制他，派一个对头站在他右边。"},{"seq":7,"lineNo":"109:7","en":"When he shall be judged, let him be condemned: and let his prayer become sin.","cn":"他受审判的时候，愿他出来担当罪名。愿他的祈祷反成为罪。"},{"seq":8,"lineNo":"109:8","en":"Let his days be few; and let another take his office.","cn":"愿他的年日短少。愿别人得他的职分。"},{"seq":9,"lineNo":"109:9","en":"Let his children be fatherless, and his wife a widow.","cn":"愿他的儿女为孤儿，他的妻子为寡妇。"},{"seq":10,"lineNo":"109:10","en":"Let his children be continually vagabonds, and beg: let them seek their bread also out of their desolate places.","cn":"愿他的儿女漂流讨饭，从他们荒凉之处出来求食。"},{"seq":11,"lineNo":"109:11","en":"Let the extortioner catch all that he hath; and let the strangers spoil his labour.","cn":"愿强暴的债主牢笼他一切所有的。愿外人抢他劳碌得来的。"},{"seq":12,"lineNo":"109:12","en":"Let there be none to extend mercy unto him: neither let there be any to favour his fatherless children.","cn":"愿无人向他延绵施恩。愿无人可怜他的孤儿。"},{"seq":13,"lineNo":"109:13","en":"Let his posterity be cut off; and in the generation following let their name be blotted out.","cn":"愿他的后人断绝，名字被涂抹，不传于下代。"},{"seq":14,"lineNo":"109:14","en":"Let the iniquity of his fathers be remembered with the LORD; and let not the sin of his mother be blotted out.","cn":"愿他祖宗的罪孽被耶和华记念。愿他母亲的罪过不被涂抹。"},{"seq":15,"lineNo":"109:15","en":"Let them be before the LORD continually, that he may cut off the memory of them from the earth.","cn":"愿这些罪常在耶和华面前，使他的名号断绝于世。"},{"seq":16,"lineNo":"109:16","en":"Because that he remembered not to shew mercy, but persecuted the poor and needy man, that he might even slay the broken in heart.","cn":"因为他不想施恩，却逼迫困苦穷乏的，和伤心的人，要把他们治死。"},{"seq":17,"lineNo":"109:17","en":"As he loved cursing, so let it come unto him: as he delighted not in blessing, so let it be far from him.","cn":"他爱咒骂，咒骂就临到他。他不喜爱福乐，福乐就与他远离。"},{"seq":18,"lineNo":"109:18","en":"As he clothed himself with cursing like as with his garment, so let it come into his bowels like water, and like oil into his bones.","cn":"他拿咒骂当衣服穿上。这咒骂就如水进他里面，像油入他的骨头。"},{"seq":19,"lineNo":"109:19","en":"Let it be unto him as the garment which covereth him, and for a girdle wherewith he is girded continually.","cn":"愿这咒骂当他遮身的衣服，当他常束的腰带。"},{"seq":20,"lineNo":"109:20","en":"Let this be the reward of mine adversaries from the LORD, and of them that speak evil against my soul.","cn":"这就是我对头，和用恶言议论我的人，从耶和华那里所受的报应。"},{"seq":21,"lineNo":"109:21","en":"But do thou for me, O GOD the Lord, for thy name's sake: because thy mercy is good, deliver thou me.","cn":"主耶和华阿，求你为你的名恩待我。因你的慈爱美好，求你搭救我。"},{"seq":22,"lineNo":"109:22","en":"For I am poor and needy, and my heart is wounded within me.","cn":"因为我困苦穷乏，内心受伤。"},{"seq":23,"lineNo":"109:23","en":"I am gone like the shadow when it declineth: I am tossed up and down as the locust.","cn":"我如日影渐渐偏斜而去。我如蝗虫被抖出来。"},{"seq":24,"lineNo":"109:24","en":"My knees are weak through fasting; and my flesh faileth of fatness.","cn":"我因禁食，膝骨软弱；我身上的肉也渐渐瘦了。"},{"seq":25,"lineNo":"109:25","en":"I became also a reproach unto them: when they looked upon me they shaked their heads.","cn":"我受他们的羞辱。他们看见我，便摇头。"},{"seq":26,"lineNo":"109:26","en":"Help me, O LORD my God: O save me according to thy mercy:","cn":"耶和华我的神阿，求你帮助我，照你的慈爱拯救我。"},{"seq":27,"lineNo":"109:27","en":"That they may know that this is thy hand; that thou, LORD, hast done it.","cn":"使他们知道这是你的手，是你耶和华所行的事。"},{"seq":28,"lineNo":"109:28","en":"Let them curse, but bless thou: when they arise, let them be ashamed; but let thy servant rejoice.","cn":"任凭他们咒骂。惟愿你赐福。他们几时起来就必蒙羞，你的仆人却要欢喜。"},{"seq":29,"lineNo":"109:29","en":"Let mine adversaries be clothed with shame, and let them cover themselves with their own confusion, as with a mantle.","cn":"愿我的对头，披戴羞辱。愿他们以自己的羞愧为外袍遮身。"},{"seq":30,"lineNo":"109:30","en":"I will greatly praise the LORD with my mouth; yea, I will praise him among the multitude.","cn":"我要用口极力称谢耶和华。我要在众人中间赞美他。"},{"seq":31,"lineNo":"109:31","en":"For he shall stand at the right hand of the poor, to save him from those that condemn his soul.","cn":"因为他必站在穷乏人的右边，要救他脱离审判他灵魂的人。"}]}