{"title":"旧约 - 诗篇(Psalms) - 第 89 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 89 章 ( 本篇共有 150 章 )","pre":"Psm_88","next":"Psm_90","lineList":[{"seq":1,"lineNo":"89:1","en":"I will sing of the mercies of the LORD for ever: with my mouth will I make known thy faithfulness to all generations.","cn":"（以斯拉人以探的训诲诗）我要歌唱耶和华的慈爱，直到永远。我要用口将你的信实传与万代。"},{"seq":2,"lineNo":"89:2","en":"For I have said, Mercy shall be built up for ever: thy faithfulness shalt thou establish in the very heavens.","cn":"因我曾说，你的慈悲，必建立到永远。你的信实，必坚立在天上。"},{"seq":3,"lineNo":"89:3","en":"I have made a covenant with my chosen, I have sworn unto David my servant,","cn":"我与我所拣选的人立了约，向我的仆人大卫起了誓。"},{"seq":4,"lineNo":"89:4","en":"Thy seed will I establish for ever, and build up thy throne to all generations. Selah.","cn":"我要建立你的后裔，直到永远，要建立你的宝座，直到万代。"},{"seq":5,"lineNo":"89:5","en":"And the heavens shall praise thy wonders, O LORD: thy faithfulness also in the congregation of the saints.","cn":"耶和华阿，诸天要称赞你的奇事。在圣者的会中，要称赞你的信实。"},{"seq":6,"lineNo":"89:6","en":"For who in the heaven can be compared unto the LORD? who among the sons of the mighty can be likened unto the LORD?","cn":"在天空谁能比耶和华呢。神的众子中，谁能像耶和华呢。"},{"seq":7,"lineNo":"89:7","en":"God is greatly to be feared in the assembly of the saints, and to be had in reverence of all them that are about him.","cn":"他在圣者的会中，是大有威严的神，比一切在他四围的更可畏惧。"},{"seq":8,"lineNo":"89:8","en":"O LORD God of hosts, who is a strong LORD like unto thee? or to thy faithfulness round about thee?","cn":"耶和华万军之神阿，那一个大能者像你耶和华。你的信实，是在你的四围。"},{"seq":9,"lineNo":"89:9","en":"Thou rulest the raging of the sea: when the waves thereof arise, thou stillest them.","cn":"你管辖海的狂傲。波浪翻腾，你就使他平静了。"},{"seq":10,"lineNo":"89:10","en":"Thou hast broken Rahab in pieces, as one that is slain; thou hast scattered thine enemies with thy strong arm.","cn":"你打碎了拉哈伯似乎是已杀的人。你用有能的膀臂打散了你的仇敌。"},{"seq":11,"lineNo":"89:11","en":"The heavens are thine, the earth also is thine: as for the world and the fulness thereof, thou hast founded them.","cn":"天属你，地也属你。世界和其中所充满的，都为你所建立。"},{"seq":12,"lineNo":"89:12","en":"The north and the south thou hast created them: Tabor and Hermon shall rejoice in thy name.","cn":"南北为你所创造。他泊和黑门都因你的名欢呼。"},{"seq":13,"lineNo":"89:13","en":"Thou hast a mighty arm: strong is thy hand, and high is thy right hand.","cn":"你有大能的膀臂。你的手有力，你的右手也高举。"},{"seq":14,"lineNo":"89:14","en":"Justice and judgment are the habitation of thy throne: mercy and truth shall go before thy face.","cn":"公义和公平，是你宝座的根基。慈爱和诚实，行在你前面。"},{"seq":15,"lineNo":"89:15","en":"Blessed is the people that know the joyful sound: they shall walk, O LORD, in the light of thy countenance.","cn":"知道向你欢呼的，那民是有福的。耶和华阿，他们在你脸上的光里行走。"},{"seq":16,"lineNo":"89:16","en":"In thy name shall they rejoice all the day: and in thy righteousness shall they be exalted.","cn":"他们因你的名终日欢乐，因你的公义得以高举。"},{"seq":17,"lineNo":"89:17","en":"For thou art the glory of their strength: and in thy favour our horn shall be exalted.","cn":"你是他们力量的荣耀。因为你喜悦我们，我们的角必被高举。"},{"seq":18,"lineNo":"89:18","en":"For the LORD is our defence; and the Holy One of Israel is our king.","cn":"我们的盾牌属耶和华。我们的王属以色列的圣者。"},{"seq":19,"lineNo":"89:19","en":"Then thou spakest in vision to thy holy one, and saidst, I have laid help upon one that is mighty; I have exalted one chosen out of the people.","cn":"当时你在异象中晓谕你的圣民，说，我以把救助之力，加在有能者的身上。我高举那从民中所拣选的"},{"seq":20,"lineNo":"89:20","en":"I have found David my servant; with my holy oil have I anointed him:","cn":"我寻得我的仆人大卫，用我的圣膏膏他。"},{"seq":21,"lineNo":"89:21","en":"With whom my hand shall be established: mine arm also shall strengthen him.","cn":"我的手必使他竖立。我的膀臂也必坚固他。"},{"seq":22,"lineNo":"89:22","en":"The enemy shall not exact upon him; nor the son of wickedness afflict him.","cn":"仇敌必不勒索他，凶恶之子，也不苦害他。"},{"seq":23,"lineNo":"89:23","en":"And I will beat down his foes before his face, and plague them that hate him.","cn":"我要在他面前打碎他的敌人，击杀那恨他的人。"},{"seq":24,"lineNo":"89:24","en":"But my faithfulness and my mercy shall be with him: and in my name shall his horn be exalted.","cn":"只是我的信实，和我的慈爱，要与他同在。因我的名，他的角必被高举。"},{"seq":25,"lineNo":"89:25","en":"I will set his hand also in the sea, and his right hand in the rivers.","cn":"我要使他的左手伸到海上，右手伸到河上。"},{"seq":26,"lineNo":"89:26","en":"He shall cry unto me, Thou art my father, my God, and the rock of my salvation.","cn":"他要称呼我说，你是我的父是我的神，是拯救我的磐石。"},{"seq":27,"lineNo":"89:27","en":"Also I will make him my firstborn, higher than the kings of the earth.","cn":"我也要立他为长子，为世上最高的君王。"},{"seq":28,"lineNo":"89:28","en":"My mercy will I keep for him for evermore, and my covenant shall stand fast with him.","cn":"我要为他存留我的慈爱，直到永远。我与他立的约，必要坚定。"},{"seq":29,"lineNo":"89:29","en":"His seed also will I make to endure for ever, and his throne as the days of heaven.","cn":"我也要使他的后裔，存到永远，使他的宝座，如天之久。"},{"seq":30,"lineNo":"89:30","en":"If his children forsake my law, and walk not in my judgments;","cn":"倘若他的子孙离弃我的律法，不照我的典章行。"},{"seq":31,"lineNo":"89:31","en":"If they break my statutes, and keep not my commandments;","cn":"背弃我的律例，不遵守我的诫命。"},{"seq":32,"lineNo":"89:32","en":"Then will I visit their transgression with the rod, and their iniquity with stripes.","cn":"我就要用杖责罚他们的过犯，用鞭责罚他们的罪孽。"},{"seq":33,"lineNo":"89:33","en":"Nevertheless my lovingkindness will I not utterly take from him, nor suffer my faithfulness to fail.","cn":"只是我必不将我的慈爱，全然收回，也必不叫我的信实废弃。"},{"seq":34,"lineNo":"89:34","en":"My covenant will I not break, nor alter the thing that is gone out of my lips.","cn":"我必不背弃我的约，也不改变我口中所出的。"},{"seq":35,"lineNo":"89:35","en":"Once have I sworn by my holiness that I will not lie unto David.","cn":"我一次指着自己的圣洁起誓。我决不向大卫说谎。"},{"seq":36,"lineNo":"89:36","en":"His seed shall endure for ever, and his throne as the sun before me.","cn":"他的后裔要存到永远，他的宝座在我面前，如日之恒一般。"},{"seq":37,"lineNo":"89:37","en":"It shall be established for ever as the moon, and as a faithful witness in heaven. Selah.","cn":"又如月亮永远坚立，如天上确实的见证。（细拉）"},{"seq":38,"lineNo":"89:38","en":"But thou hast cast off and abhorred, thou hast been wroth with thine anointed.","cn":"但你恼怒你的受膏者，就丢掉弃绝他。"},{"seq":39,"lineNo":"89:39","en":"Thou hast made void the covenant of thy servant: thou hast profaned his crown by casting it to the ground.","cn":"你厌恶了与仆人所立的约，将他的冠冕践踏于地。"},{"seq":40,"lineNo":"89:40","en":"Thou hast broken down all his hedges; thou hast brought his strong holds to ruin.","cn":"你拆毁了他一切的篱笆。使他的保障，变为荒场。"},{"seq":41,"lineNo":"89:41","en":"All that pass by the way spoil him: he is a reproach to his neighbours.","cn":"凡过路的人，都抢夺他。他成为邻邦的羞辱。"},{"seq":42,"lineNo":"89:42","en":"Thou hast set up the right hand of his adversaries; thou hast made all his enemies to rejoice.","cn":"你高举了他敌人的右手。你叫他一切的仇敌欢喜。"},{"seq":43,"lineNo":"89:43","en":"Thou hast also turned the edge of his sword, and hast not made him to stand in the battle.","cn":"你叫他的刀剑卷刃，叫他在争战之中站立不住。"},{"seq":44,"lineNo":"89:44","en":"Thou hast made his glory to cease, and cast his throne down to the ground.","cn":"你使他的光辉止息，将他的宝座推倒于地。"},{"seq":45,"lineNo":"89:45","en":"The days of his youth hast thou shortened: thou hast covered him with shame. Selah.","cn":"你减少他青年的日子。又使他蒙羞。（细拉）"},{"seq":46,"lineNo":"89:46","en":"How long, LORD? wilt thou hide thyself for ever? shall thy wrath burn like fire?","cn":"耶和华阿，这要到几时呢。你要将自己隐藏到永远吗。你的忿怒如火焚烧，要到几时呢。"},{"seq":47,"lineNo":"89:47","en":"Remember how short my time is: wherefore hast thou made all men in vain?","cn":"求你想念我的时候是何等的短少。你创造世人，要使他们归何等的虚空呢。（细拉）"},{"seq":48,"lineNo":"89:48","en":"What man is he that liveth, and shall not see death? shall he deliver his soul from the hand of the grave? Selah.","cn":"谁能常活免死，救他的灵魂脱离阴间的权柄呢。（细拉）"},{"seq":49,"lineNo":"89:49","en":"Lord, where are thy former lovingkindnesses, which thou swarest unto David in thy truth?","cn":"主阿，你从前凭你的信实向大卫立誓，要施行的慈爱在那里呢。"},{"seq":50,"lineNo":"89:50","en":"Remember, Lord, the reproach of thy servants; how I do bear in my bosom the reproach of all the mighty people;","cn":"主阿，求你记念仆人们所受的羞辱，记念我怎样将一切强盛民的羞辱存在我怀里。"},{"seq":51,"lineNo":"89:51","en":"Wherewith thine enemies have reproached, O LORD; wherewith they have reproached the footsteps of thine anointed.","cn":"耶和华阿，你的仇敌，用这羞辱，羞辱了你的仆人，羞辱了你受膏者的脚踪。"},{"seq":52,"lineNo":"89:52","en":"Blessed be the LORD for evermore. Amen, and Amen.","cn":"耶和华是应当称颂的，直到永远。阿们，阿们。"}]}