{"title":"旧约 - 诗篇(Psalms) - 第 118 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 118 章 ( 本篇共有 150 章 )","pre":"Psm_117","next":"Psm_119","lineList":[{"seq":1,"lineNo":"118:1","en":"O give thanks unto the LORD; for he is good: because his mercy endureth for ever.","cn":"你们要称谢耶和华，因他本为善。他的慈爱永远长存。"},{"seq":2,"lineNo":"118:2","en":"Let Israel now say, that his mercy endureth for ever.","cn":"愿以色列说，他的慈爱永远长存。"},{"seq":3,"lineNo":"118:3","en":"Let the house of Aaron now say, that his mercy endureth for ever.","cn":"愿亚伦的家说，他的慈爱永远长存。"},{"seq":4,"lineNo":"118:4","en":"Let them now that fear the LORD say, that his mercy endureth for ever.","cn":"愿敬畏耶和华的说，他的慈爱永远长存。"},{"seq":5,"lineNo":"118:5","en":"I called upon the LORD in distress: the LORD answered me, and set me in a large place.","cn":"我在急难中求告耶和华，他就应允我，把我安置在宽阔之地。"},{"seq":6,"lineNo":"118:6","en":"The LORD is on my side; I will not fear: what can man do unto me?","cn":"有耶和华帮助我。我必不惧怕。人能把我怎吗样呢。"},{"seq":7,"lineNo":"118:7","en":"The LORD taketh my part with them that help me: therefore shall I see my desire upon them that hate me.","cn":"在那帮助我的人中，有耶和华帮助我，所以我要看见那恨我的人遭报。"},{"seq":8,"lineNo":"118:8","en":"It is better to trust in the LORD than to put confidence in man.","cn":"投靠耶和华，强似衣赖人。"},{"seq":9,"lineNo":"118:9","en":"It is better to trust in the LORD than to put confidence in princes.","cn":"投靠耶和华，强似倚赖王子。"},{"seq":10,"lineNo":"118:10","en":"All nations compassed me about: but in the name of the LORD will I destroy them.","cn":"万民围绕我。我靠耶和华的名，必剿灭他们。"},{"seq":11,"lineNo":"118:11","en":"They compassed me about; yea, they compassed me about: but in the name of the LORD I will destroy them.","cn":"他们环绕我，围困我。我靠耶和华的名，必剿灭他们。"},{"seq":12,"lineNo":"118:12","en":"They compassed me about like bees; they are quenched as the fire of thorns: for in the name of the LORD I will destroy them.","cn":"他们如同蜂子围绕我，好像烧荆棘的火，必被熄灭。我靠耶和华的名，必剿灭他们。"},{"seq":13,"lineNo":"118:13","en":"Thou hast thrust sore at me that I might fall: but the LORD helped me.","cn":"你推我，要叫我跌倒，但耶和华帮助了我。"},{"seq":14,"lineNo":"118:14","en":"The LORD is my strength and song, and is become my salvation.","cn":"耶和华是我的力量，是我的诗歌。他也成了我的拯救。"},{"seq":15,"lineNo":"118:15","en":"The voice of rejoicing and salvation is in the tabernacles of the righteous: the right hand of the LORD doeth valiantly.","cn":"在义人的帐棚里，有欢呼拯救的声音。耶和华的右手施展大能。"},{"seq":16,"lineNo":"118:16","en":"The right hand of the LORD is exalted: the right hand of the LORD doeth valiantly.","cn":"耶和华的右手高举。耶和华的右手施展大能。"},{"seq":17,"lineNo":"118:17","en":"I shall not die, but live, and declare the works of the LORD.","cn":"我必不致死，仍要存活，并要传扬耶和华的作为。"},{"seq":18,"lineNo":"118:18","en":"The LORD hath chastened me sore: but he hath not given me over unto death.","cn":"耶和华虽严严地惩治我，却未曾将我交于死亡。"},{"seq":19,"lineNo":"118:19","en":"Open to me the gates of righteousness: I will go into them, and I will praise the LORD:","cn":"给我敞开义门。我要进去称谢耶和华。"},{"seq":20,"lineNo":"118:20","en":"This gate of the LORD, into which the righteous shall enter.","cn":"这是耶和华的门。义人要进去。"},{"seq":21,"lineNo":"118:21","en":"I will praise thee: for thou hast heard me, and art become my salvation.","cn":"我要称谢你，因为你已经应允我，又成了我的拯救。"},{"seq":22,"lineNo":"118:22","en":"The stone which the builders refused is become the head stone of the corner.","cn":"匠人所弃的石头，已成了房角的头块石头。"},{"seq":23,"lineNo":"118:23","en":"This is the LORD's doing; it is marvellous in our eyes.","cn":"这是耶和华所做的，在我们眼中看为希奇。"},{"seq":24,"lineNo":"118:24","en":"This is the day which the LORD hath made; we will rejoice and be glad in it.","cn":"这是耶和华所定的日子。我们在其中要高兴欢喜。"},{"seq":25,"lineNo":"118:25","en":"Save now, I beseech thee, O LORD: O LORD, I beseech thee, send now prosperity.","cn":"耶和华阿，求你拯救。耶和华阿，求你使我们亨通。"},{"seq":26,"lineNo":"118:26","en":"Blessed be he that cometh in the name of the LORD: we have blessed you out of the house of the LORD.","cn":"奉耶和华名来的，是应当称颂的。我们从耶和华的殿中，为你们祝福。"},{"seq":27,"lineNo":"118:27","en":"God is the LORD, which hath shewed us light: bind the sacrifice with cords, even unto the horns of the altar.","cn":"耶和华是神。他光照了我们。理当用绳索把祭牲拴住，牵到坛角那里。"},{"seq":28,"lineNo":"118:28","en":"Thou art my God, and I will praise thee: thou art my God, I will exalt thee.","cn":"你是我的神，我要称谢你。你是我的神，我要尊崇你。"},{"seq":29,"lineNo":"118:29","en":"O give thanks unto the LORD; for he is good: for his mercy endureth for ever.","cn":"你们要称谢耶和华，因他本为善。他的慈爱永远长存。"}]}