{"title":"旧约 - 诗篇(Psalms) - 第 65 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 65 章 ( 本篇共有 150 章 )","pre":"Psm_64","next":"Psm_66","lineList":[{"seq":1,"lineNo":"65:1","en":"Praise waiteth for thee, O God, in Sion: and unto thee shall the vow be performed.","cn":"（大卫的诗歌，交与伶长）神阿，锡安的人都等候赞美你，所许的愿，也要向你偿还。"},{"seq":2,"lineNo":"65:2","en":"O thou that hearest prayer, unto thee shall all flesh come.","cn":"听祷告的主阿，凡有血气的，都要来就你。"},{"seq":3,"lineNo":"65:3","en":"Iniquities prevail against me: as for our transgressions, thou shalt purge them away.","cn":"罪孽胜了我。至于我们的过犯，你都要赦免。"},{"seq":4,"lineNo":"65:4","en":"Blessed is the man whom thou choosest, and causest to approach unto thee, that he may dwell in thy courts: we shall be satisfied with the goodness of thy house, even of thy holy temple.","cn":"你所拣选，使他亲近你，住在你院中的，这人便为有福。我们必因你居所，你圣殿的美福知足了。"},{"seq":5,"lineNo":"65:5","en":"By terrible things in righteousness wilt thou answer us, O God of our salvation; who art the confidence of all the ends of the earth, and of them that are afar off upon the sea:","cn":"拯救我们的神阿，你必以威严秉公义应允我们。你本是一切地极，和海上远处的人所倚靠的。"},{"seq":6,"lineNo":"65:6","en":"Which by his strength setteth fast the mountains; being girded with power:","cn":"他既以大能束腰，就用力量安定诸山。"},{"seq":7,"lineNo":"65:7","en":"Which stilleth the noise of the seas, the noise of their waves, and the tumult of the people.","cn":"使诸海的响声，和其中波浪的响声，并万民的喧哗，都平静了。"},{"seq":8,"lineNo":"65:8","en":"They also that dwell in the uttermost parts are afraid at thy tokens: thou makest the outgoings of the morning and evening to rejoice.","cn":"住在地极的人，因你的神迹惧怕。你使日出日落之地都欢呼。"},{"seq":9,"lineNo":"65:9","en":"Thou visitest the earth, and waterest it: thou greatly enrichest it with the river of God, which is full of water: thou preparest them corn, when thou hast so provided for it.","cn":"你眷顾地，降下透雨，使地大得肥美。神的河满了水。你这样浇灌了地，好为人豫备五谷。"},{"seq":10,"lineNo":"65:10","en":"Thou waterest the ridges thereof abundantly: thou settlest the furrows thereof: thou makest it soft with showers: thou blessest the springing thereof.","cn":"你浇透地的犁沟，润平犁脊。降甘霖，使地软和。其中发长的，蒙你赐福。"},{"seq":11,"lineNo":"65:11","en":"Thou crownest the year with thy goodness; and thy paths drop fatness.","cn":"你以恩典为年岁的冠冕。你的路径都滴下脂油。"},{"seq":12,"lineNo":"65:12","en":"They drop upon the pastures of the wilderness: and the little hills rejoice on every side.","cn":"滴在旷野的草场上。小山以欢乐束腰。"},{"seq":13,"lineNo":"65:13","en":"The pastures are clothed with flocks; the valleys also are covered over with corn; they shout for joy, they also sing.","cn":"草场以羊群为衣。谷中也长满了五谷。这一切都欢呼歌唱。"}]}