{"title":"旧约 - 诗篇(Psalms) - 第 38 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 38 章 ( 本篇共有 150 章 )","pre":"Psm_37","next":"Psm_39","lineList":[{"seq":1,"lineNo":"38:1","en":"O LORD, rebuke me not in thy wrath: neither chasten me in thy hot displeasure.","cn":"（大卫的记念诗）耶和华阿，求你不要在怒中责备我。不要在烈怒中惩罚我。"},{"seq":2,"lineNo":"38:2","en":"For thine arrows stick fast in me, and thy hand presseth me sore.","cn":"因为你的箭射入我身，你的手压住我。"},{"seq":3,"lineNo":"38:3","en":"There is no soundness in my flesh because of thine anger; neither is there any rest in my bones because of my sin.","cn":"因你的脑怒，我的肉无一完全。因我的罪过，我的骨头也不安宁。"},{"seq":4,"lineNo":"38:4","en":"For mine iniquities are gone over mine head: as an heavy burden they are too heavy for me.","cn":"我的罪孽高过我的头，如同重担叫我担当不起。"},{"seq":5,"lineNo":"38:5","en":"My wounds stink and are corrupt because of my foolishness.","cn":"因我的愚昧，我的伤发臭流脓。"},{"seq":6,"lineNo":"38:6","en":"I am troubled; I am bowed down greatly; I go mourning all the day long.","cn":"我疼痛，大大拳曲，终日哀痛。"},{"seq":7,"lineNo":"38:7","en":"For my loins are filled with a loathsome disease: and there is no soundness in my flesh.","cn":"我满腰是火。我的肉无一完全。"},{"seq":8,"lineNo":"38:8","en":"I am feeble and sore broken: I have roared by reason of the disquietness of my heart.","cn":"我被压伤，身体疲倦。因心里不安，我就唉哼。"},{"seq":9,"lineNo":"38:9","en":"Lord, all my desire is before thee; and my groaning is not hid from thee.","cn":"主阿，我的心愿都在你面前。我的叹息不向你隐瞒。"},{"seq":10,"lineNo":"38:10","en":"My heart panteth, my strength faileth me: as for the light of mine eyes, it also is gone from me.","cn":"我心跳动，我力衰微，连我眼中的光，也没有了。"},{"seq":11,"lineNo":"38:11","en":"My lovers and my friends stand aloof from my sore; and my kinsmen stand afar off.","cn":"我的良朋密友，因我的灾病，都躲在旁边站着。我的亲戚本家，也远远的站立。"},{"seq":12,"lineNo":"38:12","en":"They also that seek after my life lay snares for me: and they that seek my hurt speak mischievous things, and imagine deceits all the day long.","cn":"那寻索我命的，设下网罗。那想要害我的，口出恶言，终日思想诡计。"},{"seq":13,"lineNo":"38:13","en":"But I, as a deaf man, heard not; and I was as a dumb man that openeth not his mouth.","cn":"但我如聋子不听，像哑吧不开口。"},{"seq":14,"lineNo":"38:14","en":"Thus I was as a man that heareth not, and in whose mouth are no reproofs.","cn":"我如不听见的人，口中没有回话。"},{"seq":15,"lineNo":"38:15","en":"For in thee, O LORD, do I hope: thou wilt hear, O Lord my God.","cn":"耶和华阿，我仰望你。主我的神阿，你必应允我。"},{"seq":16,"lineNo":"38:16","en":"For I said, Hear me, lest otherwise they should rejoice over me: when my foot slippeth, they magnify themselves against me.","cn":"我曾说，恐怕他们向我夸耀。我失脚的时候，他们向我夸大。"},{"seq":17,"lineNo":"38:17","en":"For I am ready to halt, and my sorrow is continually before me.","cn":"我几乎跌倒，我的痛苦常在我面前。"},{"seq":18,"lineNo":"38:18","en":"For I will declare mine iniquity; I will be sorry for my sin.","cn":"我要承认我的罪孽。我要因我的罪忧愁。"},{"seq":19,"lineNo":"38:19","en":"But mine enemies are lively, and they are strong: and they that hate me wrongfully are multiplied.","cn":"但我的仇敌又活泼又强壮。无理恨我的增多了。"},{"seq":20,"lineNo":"38:20","en":"They also that render evil for good are mine adversaries; because I follow the thing that good is.","cn":"以恶报善的与我作对，因我是追求良善。"},{"seq":21,"lineNo":"38:21","en":"Forsake me not, O LORD: O my God, be not far from me.","cn":"耶和华阿，求你不要撇弃我。我的神阿，求你不要远离我。"},{"seq":22,"lineNo":"38:22","en":"Make haste to help me, O Lord my salvation.","cn":"拯救我的主阿，求你快快帮助我。"}]}