{"title":"旧约 - 诗篇(Psalms) - 第 57 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 57 章 ( 本篇共有 150 章 )","pre":"Psm_56","next":"Psm_58","lineList":[{"seq":1,"lineNo":"57:1","en":"Be merciful unto me, O God, be merciful unto me: for my soul trusteth in thee: yea, in the shadow of thy wings will I make my refuge, until these calamities be overpast.","cn":"（大卫逃避扫罗，藏在洞里。那时他作这金诗，交与伶长，调用休要毁坏）神阿，求你怜悯我，怜悯我。因为我的心投靠你。我要投靠在你翅膀的荫下，等到灾害过去。"},{"seq":2,"lineNo":"57:2","en":"I will cry unto God most high; unto God that performeth all things for me.","cn":"我要求告至高的神，就是为我成全诸事的神。"},{"seq":3,"lineNo":"57:3","en":"He shall send from heaven, and save me from the reproach of him that would swallow me up. Selah. God shall send forth his mercy and his truth.","cn":"那要吞我的人辱骂我的时候，神从天上必施恩救我。也必向我发出慈爱和诚实。"},{"seq":4,"lineNo":"57:4","en":"My soul is among lions: and I lie even among them that are set on fire, even the sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.","cn":"我的性命在狮子中间。我躺卧在性如烈火的世人当中。他们的牙齿是枪，箭。他们的舌头是快刀。"},{"seq":5,"lineNo":"57:5","en":"Be thou exalted, O God, above the heavens; let thy glory be above all the earth.","cn":"神阿，愿你崇高，过于诸天。愿你的荣耀，高过全地。"},{"seq":6,"lineNo":"57:6","en":"They have prepared a net for my steps; my soul is bowed down: they have digged a pit before me, into the midst whereof they are fallen themselves. Selah.","cn":"他们为我的脚设下网罗，压制我的心。他们在我面前挖了坑，自己反掉在其中。（细拉）"},{"seq":7,"lineNo":"57:7","en":"My heart is fixed, O God, my heart is fixed: I will sing and give praise.","cn":"神阿，我心坚定，我心坚定。我要唱诗，我要歌颂。"},{"seq":8,"lineNo":"57:8","en":"Awake up, my glory; awake, psaltery and harp: I myself will awake early.","cn":"我的灵阿，（原文作荣耀）你当醒起，琴瑟阿，你们当醒起。我自己要极早醒起。"},{"seq":9,"lineNo":"57:9","en":"I will praise thee, O Lord, among the people: I will sing unto thee among the nations.","cn":"主阿，我要在万民中称谢你。在列邦中歌颂你。"},{"seq":10,"lineNo":"57:10","en":"For thy mercy is great unto the heavens, and thy truth unto the clouds.","cn":"因为你的慈爱，高及诸天。你的诚实，达到穹苍。"},{"seq":11,"lineNo":"57:11","en":"Be thou exalted, O God, above the heavens: let thy glory be above all the earth.","cn":"神阿，愿你崇高，过于诸天。愿你的荣耀，高过全地。"}]}