{"title":"旧约 - 诗篇(Psalms) - 第 103 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 103 章 ( 本篇共有 150 章 )","pre":"Psm_102","next":"Psm_104","lineList":[{"seq":1,"lineNo":"103:1","en":"Bless the LORD, O my soul: and all that is within me, bless his holy name.","cn":"（大卫的诗）。我的心哪，你要称颂耶和华。凡在我里面的，也要称颂他的圣名。"},{"seq":2,"lineNo":"103:2","en":"Bless the LORD, O my soul, and forget not all his benefits:","cn":"我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。"},{"seq":3,"lineNo":"103:3","en":"Who forgiveth all thine iniquities; who healeth all thy diseases;","cn":"他赦免你的一切罪孽，医治你的一切疾病。"},{"seq":4,"lineNo":"103:4","en":"Who redeemeth thy life from destruction; who crowneth thee with lovingkindness and tender mercies;","cn":"他救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕。"},{"seq":5,"lineNo":"103:5","en":"Who satisfieth thy mouth with good things; so that thy youth is renewed like the eagle's.","cn":"他用美物，使你所愿的得以知足，以致你如鹰反老还童。"},{"seq":6,"lineNo":"103:6","en":"The LORD executeth righteousness and judgment for all that are oppressed.","cn":"耶和华施行公义，为一切受屈的人伸冤。"},{"seq":7,"lineNo":"103:7","en":"He made known his ways unto Moses, his acts unto the children of Israel.","cn":"他使摩西知道他的法则，叫以色列人晓得他的作为。"},{"seq":8,"lineNo":"103:8","en":"The LORD is merciful and gracious, slow to anger, and plenteous in mercy.","cn":"耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。"},{"seq":9,"lineNo":"103:9","en":"He will not always chide: neither will he keep his anger for ever.","cn":"他不长久责备，也不永远怀怒。"},{"seq":10,"lineNo":"103:10","en":"He hath not dealt with us after our sins; nor rewarded us according to our iniquities.","cn":"他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。"},{"seq":11,"lineNo":"103:11","en":"For as the heaven is high above the earth, so great is his mercy toward them that fear him.","cn":"天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。"},{"seq":12,"lineNo":"103:12","en":"As far as the east is from the west, so far hath he removed our transgressions from us.","cn":"东离西有多远，他叫我们的过犯，离我们也有多远。"},{"seq":13,"lineNo":"103:13","en":"Like as a father pitieth his children, so the LORD pitieth them that fear him.","cn":"父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。"},{"seq":14,"lineNo":"103:14","en":"For he knoweth our frame; he remembereth that we are dust.","cn":"因为他知道我们的本体，思念我们不过是尘土。"},{"seq":15,"lineNo":"103:15","en":"As for man, his days are as grass: as a flower of the field, so he flourisheth.","cn":"至于世人，他的年日如草一样。他发旺如野地的花。"},{"seq":16,"lineNo":"103:16","en":"For the wind passeth over it, and it is gone; and the place thereof shall know it no more.","cn":"经风一吹，便归无有。他的原处，也不再认识他。"},{"seq":17,"lineNo":"103:17","en":"But the mercy of the LORD is from everlasting to everlasting upon them that fear him, and his righteousness unto children's children;","cn":"但耶和华的慈爱，归于敬畏他的人，从亘古到永远。他的公义，也归于子子孙孙。"},{"seq":18,"lineNo":"103:18","en":"To such as keep his covenant, and to those that remember his commandments to do them.","cn":"就是那些遵守他的约，记念他的训词而遵行的人。"},{"seq":19,"lineNo":"103:19","en":"The LORD hath prepared his throne in the heavens; and his kingdom ruleth over all.","cn":"耶和华在天上立定宝座。他的权柄（原文作国）统管万有。"},{"seq":20,"lineNo":"103:20","en":"Bless the LORD, ye his angels, that excel in strength, that do his commandments, hearkening unto the voice of his word.","cn":"听从他命令成全他旨意有大能的天使，都要称颂耶和华。"},{"seq":21,"lineNo":"103:21","en":"Bless ye the LORD, all ye his hosts; ye ministers of his, that do his pleasure.","cn":"你们作他的诸军作他的仆役行他所喜悦的，都要称颂耶和华。"},{"seq":22,"lineNo":"103:22","en":"Bless the LORD, all his works in all places of his dominion: bless the LORD, O my soul.","cn":"你们一切被他造的，在他所治理的各处，都要称颂耶和华。我的心哪，你要称颂耶和华。"}]}