{"title":"旧约 - 诗篇(Psalms) - 第 132 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 132 章 ( 本篇共有 150 章 )","pre":"Psm_131","next":"Psm_133","lineList":[{"seq":1,"lineNo":"132:1","en":"Lord, remember David, and all his afflictions:","cn":"（上行之诗）耶和华阿，求你记念大卫所受的一切苦难。"},{"seq":2,"lineNo":"132:2","en":"How he sware unto the LORD, and vowed unto the mighty God of Jacob;","cn":"他怎样向耶和华起誓，向雅各的大能者许愿，"},{"seq":3,"lineNo":"132:3","en":"Surely I will not come into the tabernacle of my house, nor go up into my bed;","cn":"说，我必不进我的帐幕，也不上我的床榻。"},{"seq":4,"lineNo":"132:4","en":"I will not give sleep to mine eyes, or slumber to mine eyelids,","cn":"我不容我的眼睛睡觉，也不容我的眼目打盹。"},{"seq":5,"lineNo":"132:5","en":"Until I find out a place for the LORD, an habitation for the mighty God of Jacob.","cn":"直等我为耶和华寻得所在，为雅各的大能者寻得居所。"},{"seq":6,"lineNo":"132:6","en":"Lo, we heard of it at Ephratah: we found it in the fields of the wood.","cn":"我们听说约柜在以法他，我们在基列耶琳就寻见了。"},{"seq":7,"lineNo":"132:7","en":"We will go into his tabernacles: we will worship at his footstool.","cn":"我们要进他的居所，在他脚凳前下拜。"},{"seq":8,"lineNo":"132:8","en":"Arise, O LORD, into thy rest; thou, and the ark of thy strength.","cn":"耶和华阿，求你兴起，和你有能力的约柜同入安息之所。"},{"seq":9,"lineNo":"132:9","en":"Let thy priests be clothed with righteousness; and let thy saints shout for joy.","cn":"愿你的祭司披上公义。愿你的圣民欢呼。"},{"seq":10,"lineNo":"132:10","en":"For thy servant David's sake turn not away the face of thine anointed.","cn":"求你因你仆人大卫的缘故，不要厌弃你的受膏者。"},{"seq":11,"lineNo":"132:11","en":"The LORD hath sworn in truth unto David; he will not turn from it; Of the fruit of thy body will I set upon thy throne.","cn":"耶和华向大卫，凭诚实起了誓，必不反覆，说，我要使你所生的坐在你的宝座上。"},{"seq":12,"lineNo":"132:12","en":"If thy children will keep my covenant and my testimony that I shall teach them, their children shall also sit upon thy throne for evermore.","cn":"你的众子若守我的约，和我所教训他们的法度，他们的子孙，必永远坐在你的宝座上。"},{"seq":13,"lineNo":"132:13","en":"For the LORD hath chosen Zion; he hath desired it for his habitation.","cn":"因为耶和华拣选了锡安，愿意当作自己的居所，"},{"seq":14,"lineNo":"132:14","en":"This is my rest for ever: here will I dwell; for I have desired it.","cn":"说，这是我永远安息之所。我要住在这里，因为是我所愿意的。"},{"seq":15,"lineNo":"132:15","en":"I will abundantly bless her provision: I will satisfy her poor with bread.","cn":"我要使其中的粮食丰满，使其中的穷人饱足。"},{"seq":16,"lineNo":"132:16","en":"I will also clothe her priests with salvation: and her saints shall shout aloud for joy.","cn":"我要使祭司披上救恩，圣民大声欢呼。"},{"seq":17,"lineNo":"132:17","en":"There will I make the horn of David to bud: I have ordained a lamp for mine anointed.","cn":"我要叫大卫的角，在那里发生。我为我的受膏者，预备明灯。"},{"seq":18,"lineNo":"132:18","en":"His enemies will I clothe with shame: but upon himself shall his crown flourish.","cn":"我要使他的仇敌披上羞耻。但他的冠冕，要在头上发光。"}]}