{"title":"旧约 - 诗篇(Psalms) - 第 59 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 59 章 ( 本篇共有 150 章 )","pre":"Psm_58","next":"Psm_60","lineList":[{"seq":1,"lineNo":"59:1","en":"Deliver me from mine enemies, O my God: defend me from them that rise up against me.","cn":"（扫罗打发人窥探大卫的房屋，要杀他。那时大卫用这金诗，交与伶长，调用休要毁坏）我的神阿，求你救我脱离仇敌，把我安置在高处，得脱那些起来攻击我的人。"},{"seq":2,"lineNo":"59:2","en":"Deliver me from the workers of iniquity, and save me from bloody men.","cn":"求你救我脱离作孽的人，和喜爱流人血的人。"},{"seq":3,"lineNo":"59:3","en":"For, lo, they lie in wait for my soul: the mighty are gathered against me; not for my transgression, nor for my sin, O LORD.","cn":"因为他们埋伏，要害我的命，有能力的人聚集来攻击我。耶和华阿，这不是为我的过犯，也不是为我的罪愆。"},{"seq":4,"lineNo":"59:4","en":"They run and prepare themselves without my fault: awake to help me, and behold.","cn":"我虽然无过，他们豫备整齐，跑来攻击我。求你兴起鉴察帮助我。"},{"seq":5,"lineNo":"59:5","en":"Thou therefore, O LORD God of hosts, the God of Israel, awake to visit all the heathen: be not merciful to any wicked transgressors. Selah.","cn":"万军之神耶和华以色列的神阿，求你兴起，惩治万邦。不要怜悯行诡诈的恶人。（细拉）"},{"seq":6,"lineNo":"59:6","en":"They return at evening: they make a noise like a dog, and go round about the city.","cn":"他们晚上转回，叫号如狗，围城绕行。"},{"seq":7,"lineNo":"59:7","en":"Behold, they belch out with their mouth: swords are in their lips: for who, say they, doth hear?","cn":"他们口中喷吐恶言，嘴里有刀，他们说有谁听见。"},{"seq":8,"lineNo":"59:8","en":"But thou, O LORD, shalt laugh at them; thou shalt have all the heathen in derision.","cn":"但你耶和华必笑话他们。你要嗤笑万邦。"},{"seq":9,"lineNo":"59:9","en":"Because of his strength will I wait upon thee: for God is my defence.","cn":"我的力量阿，我必仰望你。因为神是我的高台。"},{"seq":10,"lineNo":"59:10","en":"The God of my mercy shall prevent me: God shall let me see my desire upon mine enemies.","cn":"我的神要以慈爱迎接我。神要叫我看见我仇敌遭报。"},{"seq":11,"lineNo":"59:11","en":"Slay them not, lest my people forget: scatter them by thy power; and bring them down, O Lord our shield.","cn":"不要杀他们，恐怕我的民忘记。主阿，你是我们的盾牌。求你用你的能力使他们四散，且降为卑。"},{"seq":12,"lineNo":"59:12","en":"For the sin of their mouth and the words of their lips let them even be taken in their pride: and for cursing and lying which they speak.","cn":"因他们口中的罪，和嘴里的言语，并咒骂虚谎的话，愿他们在骄傲之中被缠住了。"},{"seq":13,"lineNo":"59:13","en":"Consume them in wrath, consume them, that they may not be: and let them know that God ruleth in Jacob unto the ends of the earth. Selah.","cn":"求你发怒，使他们消灭，以至归于无有，叫他们知道神在雅各中间掌权，直到地极。（细拉）"},{"seq":14,"lineNo":"59:14","en":"And at evening let them return; and let them make a noise like a dog, and go round about the city.","cn":"到了晚上，任凭他们转回。任凭他们叫号如狗，围城绕行。"},{"seq":15,"lineNo":"59:15","en":"Let them wander up and down for meat, and grudge if they be not satisfied.","cn":"他们必走来走去，寻梢食物。若不得饱，就终夜在外。"},{"seq":16,"lineNo":"59:16","en":"But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble.","cn":"但我要歌颂你的力量，早晨要高唱你的慈爱。因为你作过我的高台。在我急难的日子，作过我的避难所。"},{"seq":17,"lineNo":"59:17","en":"Unto thee, O my strength, will I sing: for God is my defence, and the God of my mercy.","cn":"我的力量阿，我要歌颂你。因为神是我的高台，是赐恩与我的神。"}]}