{"title":"旧约 - 诗篇(Psalms) - 第 50 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 50 章 ( 本篇共有 150 章 )","pre":"Psm_49","next":"Psm_51","lineList":[{"seq":1,"lineNo":"50:1","en":"The mighty God, even the LORD, hath spoken, and called the earth from the rising of the sun unto the going down thereof.","cn":"（亚萨的诗）大能者神耶和华，已经发言招呼天下，从日出之地到日落之处。"},{"seq":2,"lineNo":"50:2","en":"Out of Zion, the perfection of beauty, God hath shined.","cn":"从全美的锡安中，神已经发光了。"},{"seq":3,"lineNo":"50:3","en":"Our God shall come, and shall not keep silence: a fire shall devour before him, and it shall be very tempestuous round about him.","cn":"我们的神要来，决不闭口。有烈火在他们面前吞灭，有暴风在他四围大刮。"},{"seq":4,"lineNo":"50:4","en":"He shall call to the heavens from above, and to the earth, that he may judge his people.","cn":"他招呼上天下地，为要审判他的民，"},{"seq":5,"lineNo":"50:5","en":"Gather my saints together unto me; those that have made a covenant with me by sacrifice.","cn":"说，招聚我的圣民到我这里来，就是那些用祭物与我立约的人。"},{"seq":6,"lineNo":"50:6","en":"And the heavens shall declare his righteousness: for God is judge himself. Selah.","cn":"诸天必表明他的公义。因为神是施行审判的。（细拉）"},{"seq":7,"lineNo":"50:7","en":"Hear, O my people, and I will speak; O Israel, and I will testify against thee: I am God, even thy God.","cn":"我的民哪，你们当听我的话。以色列阿，我要劝戒你。我是神，是你的神。"},{"seq":8,"lineNo":"50:8","en":"I will not reprove thee for thy sacrifices or thy burnt offerings, to have been continually before me.","cn":"我并不因你的祭物责备你。你的燔祭常在我面前。"},{"seq":9,"lineNo":"50:9","en":"I will take no bullock out of thy house, nor he goats out of thy folds.","cn":"我不从你家中取公牛，也不从你圈内取山羊。"},{"seq":10,"lineNo":"50:10","en":"For every beast of the forest is mine, and the cattle upon a thousand hills.","cn":"因为树林中的百兽是我的，千山的牲畜也是我的。"},{"seq":11,"lineNo":"50:11","en":"I know all the fowls of the mountains: and the wild beasts of the field are mine.","cn":"山中的飞鸟，我都知道。野地的走兽，也都属我。"},{"seq":12,"lineNo":"50:12","en":"If I were hungry, I would not tell thee: for the world is mine, and the fulness thereof.","cn":"我若是饥饿，我不用告诉你。因为世界，和其中所充满的，都是我的。"},{"seq":13,"lineNo":"50:13","en":"Will I eat the flesh of bulls, or drink the blood of goats?","cn":"我岂吃公牛的肉呢。我岂喝山羊的血呢。"},{"seq":14,"lineNo":"50:14","en":"Offer unto God thanksgiving; and pay thy vows unto the most High:","cn":"你们要以感谢为祭献与神。又要向至高者还你的愿。"},{"seq":15,"lineNo":"50:15","en":"And call upon me in the day of trouble: I will deliver thee, and thou shalt glorify me.","cn":"并要在患难之日求告我，我必搭救你。你也要荣耀我。"},{"seq":16,"lineNo":"50:16","en":"But unto the wicked God saith, What hast thou to do to declare my statutes, or that thou shouldest take my covenant in thy mouth?","cn":"但神对恶人说，你怎敢传说我的律例，口中题到我的约呢。"},{"seq":17,"lineNo":"50:17","en":"Seeing thou hatest instruction, and casteth my words behind thee.","cn":"其实你恨恶管教，将我的言语丢在背后。"},{"seq":18,"lineNo":"50:18","en":"When thou sawest a thief, then thou consentedst with him, and hast been partaker with adulterers.","cn":"你见了盗贼，就乐意与他同夥，又与行奸淫的人，一同有分。"},{"seq":19,"lineNo":"50:19","en":"Thou givest thy mouth to evil, and thy tongue frameth deceit.","cn":"你口任说恶言，你舌编造诡诈。"},{"seq":20,"lineNo":"50:20","en":"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son.","cn":"你坐着毁谤你的兄弟，谗毁你亲母的儿子。"},{"seq":21,"lineNo":"50:21","en":"These things hast thou done, and I kept silence; thou thoughtest that I was altogether such an one as thyself: but I will reprove thee, and set them in order before thine eyes.","cn":"你行了这些事，我还闭口不言。你想我恰和你一样。其实我要责备你，将这些事摆在你眼前。"},{"seq":22,"lineNo":"50:22","en":"Now consider this, ye that forget God, lest I tear you in pieces, and there be none to deliver.","cn":"你们忘记神的，要思想这事，免得我把你们撕碎，无人搭救。"},{"seq":23,"lineNo":"50:23","en":"Whoso offereth praise glorifieth me: and to him that ordereth his conversation aright will I shew the salvation of God.","cn":"凡以剐谢献上为祭的，便是荣耀我。那按正路而行的，我便使他得着我的救恩。"}]}