{"title":"旧约 - 诗篇(Psalms) - 第 56 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 56 章 ( 本篇共有 150 章 )","pre":"Psm_55","next":"Psm_57","lineList":[{"seq":1,"lineNo":"56:1","en":"Be merciful unto me, O God: for man would swallow me up; he fighting daily oppresseth me.","cn":"（非利士人在迦特拿住大卫。那时他作这金诗，交与伶长，调用远方无声鸽）神阿，求你怜悯我，因为人要把我吞了，终日攻击欺压我。"},{"seq":2,"lineNo":"56:2","en":"Mine enemies would daily swallow me up: for they be many that fight against me, O thou most High.","cn":"我的仇敌终日要把我吞了。因逞骄傲攻击我的人甚多。"},{"seq":3,"lineNo":"56:3","en":"What time I am afraid, I will trust in thee.","cn":"我惧怕的时候要倚靠你。"},{"seq":4,"lineNo":"56:4","en":"In God I will praise his word, in God I have put my trust; I will not fear what flesh can do unto me.","cn":"我倚靠神。我要赞美他的话。我倚靠神，必不惧怕。血气之辈能把我怎吗样呢。"},{"seq":5,"lineNo":"56:5","en":"Every day they wrest my words: all their thoughts are against me for evil.","cn":"他们终日颠倒我的话。他们一切的心思，都是要害我。"},{"seq":6,"lineNo":"56:6","en":"They gather themselves together, they hide themselves, they mark my steps, when they wait for my soul.","cn":"他们聚集，埋伏窥探我的脚踪。等候要害我的命。"},{"seq":7,"lineNo":"56:7","en":"Shall they escape by iniquity? in thine anger cast down the people, O God.","cn":"他们岂能因罪孽逃脱吗。神阿，求你在怒中使众民堕落。"},{"seq":8,"lineNo":"56:8","en":"Thou tellest my wanderings: put thou my tears into thy bottle: are they not in thy book?","cn":"我几次流离，你都记数。求你把我眼泪装在你的皮袋里。这不都记在你册子上吗。"},{"seq":9,"lineNo":"56:9","en":"When I cry unto thee, then shall mine enemies turn back: this I know; for God is for me.","cn":"我呼求的日子，我的仇敌都要转身退后。神帮助我，这是我所知道的。"},{"seq":10,"lineNo":"56:10","en":"In God will I praise his word: in the LORD will I praise his word.","cn":"我倚靠神。我要赞美他的话。我倚靠耶和华。我要赞美他的话。"},{"seq":11,"lineNo":"56:11","en":"In God have I put my trust: I will not be afraid what man can do unto me.","cn":"我倚靠神，必不惧怕。人能把我怎吗样呢。"},{"seq":12,"lineNo":"56:12","en":"Thy vows are upon me, O God: I will render praises unto thee.","cn":"神阿，我向你所许的愿在我身上。我要将感谢祭献给你。"},{"seq":13,"lineNo":"56:13","en":"For thou hast delivered my soul from death: wilt not thou deliver my feet from falling, that I may walk before God in the light of the living?","cn":"因为你救我的命脱离死亡。你岂不是救护我的脚不跌倒，使我在生命光中行在神面前吗。"}]}