{"title":"旧约 - 诗篇(Psalms) - 第 35 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 35 章 ( 本篇共有 150 章 )","pre":"Psm_34","next":"Psm_36","lineList":[{"seq":1,"lineNo":"35:1","en":"Plead my cause, O LORD, with them that strive with me: fight against them that fight against me.","cn":"耶和华阿，与我相争的，求你与他们相争。与我相战的，求你与他们相战。"},{"seq":2,"lineNo":"35:2","en":"Take hold of shield and buckler, and stand up for mine help.","cn":"拿着大小的盾牌，起来帮助我。"},{"seq":3,"lineNo":"35:3","en":"Draw out also the spear, and stop the way against them that persecute me: say unto my soul, I am thy salvation.","cn":"抽出枪来，挡住那追赶我的。求你对我的灵魂说，我是拯救你的。"},{"seq":4,"lineNo":"35:4","en":"Let them be confounded and put to shame that seek after my soul: let them be turned back and brought to confusion that devise my hurt.","cn":"愿那寻索我命的，蒙羞受辱。愿那谋害我的，退后羞愧。"},{"seq":5,"lineNo":"35:5","en":"Let them be as chaff before the wind: and let the angel of the LORD chase them.","cn":"愿他们像风前的糠，有耶和华的使者赶逐他们。"},{"seq":6,"lineNo":"35:6","en":"Let their way be dark and slippery: and let the angel of the LORD persecute them.","cn":"愿他们的道路，又暗又滑，有耶和华的使者追赶他们。"},{"seq":7,"lineNo":"35:7","en":"For without cause have they hid for me their net in a pit, which without cause they have digged for my soul.","cn":"因他们无故的为我暗设网罗。无故的挖坑要害我的性命。"},{"seq":8,"lineNo":"35:8","en":"Let destruction come upon him at unawares; and let his net that he hath hid catch himself: into that very destruction let him fall.","cn":"愿灾祸忽然临到他身上。愿他暗设的网缠住自己。愿他落在其中遭灾祸。"},{"seq":9,"lineNo":"35:9","en":"And my soul shall be joyful in the LORD: it shall rejoice in his salvation.","cn":"我的心必靠耶和华快乐，靠他的救恩高兴。"},{"seq":10,"lineNo":"35:10","en":"All my bones shall say, LORD, who is like unto thee, which deliverest the poor from him that is too strong for him, yea, the poor and the needy from him that spoileth him?","cn":"我的骨头都要说，耶和华阿，谁能像你救护困苦人，脱离那比他强壮的，救护困苦穷乏人，脱离那抢夺他的。"},{"seq":11,"lineNo":"35:11","en":"False witnesses did rise up; they laid to my charge things that I knew not.","cn":"凶恶的见证人起来，盘问我所不知道的事。"},{"seq":12,"lineNo":"35:12","en":"They rewarded me evil for good to the spoiling of my soul.","cn":"他们向我以恶报善，使我的灵魂孤苦。"},{"seq":13,"lineNo":"35:13","en":"But as for me, when they were sick, my clothing was sackcloth: I humbled my soul with fasting; and my prayer returned into mine own bosom.","cn":"至于我，当他们有病的时候，我便穿麻衣，禁食刻苦己心。我所求的都归到自己的怀中。"},{"seq":14,"lineNo":"35:14","en":"I behaved myself as though he had been my friend or brother: I bowed down heavily, as one that mourneth for his mother.","cn":"我这样行，好像他是我的朋友，我的弟兄。我屈身悲哀，如同人为母亲哀痛。"},{"seq":15,"lineNo":"35:15","en":"But in mine adversity they rejoiced, and gathered themselves together: yea, the abjects gathered themselves together against me, and I knew it not; they did tear me, and ceased not:","cn":"我在患难中，他们却欢喜，大家聚集。我所不认识的那些下流人，聚集攻击我。他们不住的把我撕裂。"},{"seq":16,"lineNo":"35:16","en":"With hypocritical mockers in feasts, they gnashed upon me with their teeth.","cn":"他们如同席上好嬉笑的狂妄人，向我咬牙。"},{"seq":17,"lineNo":"35:17","en":"Lord, how long wilt thou look on? rescue my soul from their destructions, my darling from the lions.","cn":"主阿，你看着不理，要到几时呢。求你救我的灵魂，脱离他们的残害，救我的生命，脱离少壮狮子。（生命原文作独一者）"},{"seq":18,"lineNo":"35:18","en":"I will give thee thanks in the great congregation: I will praise thee among much people.","cn":"我在大会中要称谢你，在众民中要赞美你。"},{"seq":19,"lineNo":"35:19","en":"Let not them that are mine enemies wrongfully rejoice over me: neither let them wink with the eye that hate me without a cause.","cn":"求你不容那无理与我为仇的，向我夸耀。不容那无故恨我的，向我挤眼。"},{"seq":20,"lineNo":"35:20","en":"For they speak not peace: but they devise deceitful matters against them that are quiet in the land.","cn":"因为他们不说和平话。倒想出诡诈的言语，害地上的安静人。"},{"seq":21,"lineNo":"35:21","en":"Yea, they opened their mouth wide against me, and said, Aha, aha, our eye hath seen it.","cn":"他们大大张口攻击我，说，阿哈，阿哈，我们的眼已经看见了。"},{"seq":22,"lineNo":"35:22","en":"This thou hast seen, O LORD: keep not silence: O Lord, be not far from me.","cn":"耶和华阿，你已经看见了。求你不要闭口。主阿，求你不要远离我。"},{"seq":23,"lineNo":"35:23","en":"Stir up thyself, and awake to my judgment, even unto my cause, my God and my Lord.","cn":"我的神我的主阿，求你奋兴醒起，判清我的事，伸明我的冤。"},{"seq":24,"lineNo":"35:24","en":"Judge me, O LORD my God, according to thy righteousness; and let them not rejoice over me.","cn":"耶和华我的神阿，求你按你的公义判断我，不容他们向我夸耀。"},{"seq":25,"lineNo":"35:25","en":"Let them not say in their hearts, Ah, so would we have it: let them not say, We have swallowed him up.","cn":"不容他们心里说，阿哈，逐我们的心愿了。不容他们说，我们已经把他吞了。"},{"seq":26,"lineNo":"35:26","en":"Let them be ashamed and brought to confusion together that rejoice at mine hurt: let them be clothed with shame and dishonour that magnify themselves against me.","cn":"愿那喜欢我遭难的，一同抱愧蒙羞。愿那向我妄自尊大的，披惭愧，蒙羞辱。"},{"seq":27,"lineNo":"35:27","en":"Let them shout for joy, and be glad, that favour my righteous cause: yea, let them say continually, Let the LORD be magnified, which hath pleasure in the prosperity of his servant.","cn":"愿那喜悦我冤屈得伸的，（冤屈得伸原文作公义），欢呼快乐。愿他们常说，当尊耶和华为大。耶和华喜悦他的仆人平安。"},{"seq":28,"lineNo":"35:28","en":"And my tongue shall speak of thy righteousness and of thy praise all the day long.","cn":"我的舌头，要终日论说你的公义，时常赞美你。"}]}