{"title":"旧约 - 诗篇(Psalms) - 第 136 章","subTitle":"旧约 -- 诗篇(Psalms) -- 第 136 章 ( 本篇共有 150 章 )","pre":"Psm_135","next":"Psm_137","lineList":[{"seq":1,"lineNo":"136:1","en":"O give thanks unto the LORD; for he is good: for his mercy endureth for ever.","cn":"你们要称谢耶和华，因他本为善。他的慈爱永远长存。"},{"seq":2,"lineNo":"136:2","en":"O give thanks unto the God of gods: for his mercy endureth for ever.","cn":"你们要称谢万神之神，因他的慈爱永远长存。"},{"seq":3,"lineNo":"136:3","en":"O give thanks to the Lord of lords: for his mercy endureth for ever.","cn":"你们要称谢万主之主，因他的慈爱永远长存。"},{"seq":4,"lineNo":"136:4","en":"To him who alone doeth great wonders: for his mercy endureth for ever.","cn":"称谢那独行大奇事的，因他的慈爱永远长存。"},{"seq":5,"lineNo":"136:5","en":"To him that by wisdom made the heavens: for his mercy endureth for ever.","cn":"称谢那用智慧造天的，因他的慈爱永远长存。"},{"seq":6,"lineNo":"136:6","en":"To him that stretched out the earth above the waters: for his mercy endureth for ever.","cn":"称谢那铺地在水以上的，因他的慈爱永远长存。"},{"seq":7,"lineNo":"136:7","en":"To him that made great lights: for his mercy endureth for ever:","cn":"称谢那造成大光的，因他的慈爱永远长存。"},{"seq":8,"lineNo":"136:8","en":"The sun to rule by day: for his mercy endureth for ever:","cn":"他造日头管白昼，因他的慈爱永远长存。"},{"seq":9,"lineNo":"136:9","en":"The moon and stars to rule by night: for his mercy endureth for ever.","cn":"他造月亮星宿管黑夜，因他的慈爱永远长存。"},{"seq":10,"lineNo":"136:10","en":"To him that smote Egypt in their firstborn: for his mercy endureth for ever:","cn":"称谢那击杀埃及人之长子的，因他的慈爱永远长存。"},{"seq":11,"lineNo":"136:11","en":"And brought out Israel from among them: for his mercy endureth for ever:","cn":"他领以色列人从他们中间出来，因他的慈爱永远长存。"},{"seq":12,"lineNo":"136:12","en":"With a strong hand, and with a stretched out arm: for his mercy endureth for ever.","cn":"他施展大能的手和伸出来的膀臂，因他的慈爱永远长存。"},{"seq":13,"lineNo":"136:13","en":"To him which divided the Red sea into parts: for his mercy endureth for ever:","cn":"称谢那分裂红海的，因他的慈爱永远长存。"},{"seq":14,"lineNo":"136:14","en":"And made Israel to pass through the midst of it: for his mercy endureth for ever:","cn":"他领以色列从其中经过，因他的慈爱永远长存。"},{"seq":15,"lineNo":"136:15","en":"But overthrew Pharaoh and his host in the Red sea: for his mercy endureth for ever.","cn":"却把法老和他的军兵推翻在红海里，因他的慈爱永远长存。"},{"seq":16,"lineNo":"136:16","en":"To him which led his people through the wilderness: for his mercy endureth for ever.","cn":"称谢那引导自己的民行走旷野的，因他的慈爱永远长存。"},{"seq":17,"lineNo":"136:17","en":"To him which smote great kings: for his mercy endureth for ever:","cn":"称谢那击杀大君王的，因他的慈爱永远长存。"},{"seq":18,"lineNo":"136:18","en":"And slew famous kings: for his mercy endureth for ever:","cn":"他杀戮有名的君王，因他的慈爱永远长存。"},{"seq":19,"lineNo":"136:19","en":"Sihon king of the Amorites: for his mercy endureth for ever:","cn":"就是杀戮亚摩利王西宏，因他的慈爱永远长存。"},{"seq":20,"lineNo":"136:20","en":"And Og the king of Bashan: for his mercy endureth for ever:","cn":"又杀巴珊王噩，因他的慈爱永远长存。"},{"seq":21,"lineNo":"136:21","en":"And gave their land for an heritage: for his mercy endureth for ever:","cn":"他将他们的地赐他的百姓为业，因他的慈爱永远长存。"},{"seq":22,"lineNo":"136:22","en":"Even an heritage unto Israel his servant: for his mercy endureth for ever.","cn":"就是赐他的仆人以色列为业，因他的慈爱永远长存。"},{"seq":23,"lineNo":"136:23","en":"Who remembered us in our low estate: for his mercy endureth for ever:","cn":"他顾念我们在卑微的地步，因他的慈爱永远长存。"},{"seq":24,"lineNo":"136:24","en":"And hath redeemed us from our enemies: for his mercy endureth for ever.","cn":"他救拔我们脱离敌人，因他的慈爱永远长存。"},{"seq":25,"lineNo":"136:25","en":"Who giveth food to all flesh: for his mercy endureth for ever.","cn":"他赐粮食给凡有血气的，因他的慈爱永远长存。"},{"seq":26,"lineNo":"136:26","en":"O give thanks unto the God of heaven: for his mercy endureth for ever.","cn":"你们要称谢天上的神，因他的慈爱永远长存。"}]}