{"title":"新约 - 启示录(Revelation) - 第 8 章","subTitle":"新约 -- 启示录(Revelation) -- 第 8 章 ( 本篇共有 22 章 )","pre":"Rev_7","next":"Rev_9","lineList":[{"seq":1,"lineNo":"8:1","en":"And when he had opened the seventh seal, there was silence in heaven about the space of half an hour.","cn":"羔羊揭开第七印的时候，天上寂静约有二刻。"},{"seq":2,"lineNo":"8:2","en":"And I saw the seven angels which stood before God; and to them were given seven trumpets.","cn":"我看见那站在神面前的七位天使，有七枝号赐给他们。"},{"seq":3,"lineNo":"8:3","en":"And another angel came and stood at the altar, having a golden censer; and there was given unto him much incense, that he should offer it with the prayers of all saints upon the golden altar which was before the throne.","cn":"另有一位天使拿着金香炉，来站在祭坛旁边。有许多香赐给他，要和众圣徒的祈祷一同献在宝座前的金坛上。"},{"seq":4,"lineNo":"8:4","en":"And the smoke of the incense, which came with the prayers of the saints, ascended up before God out of the angel's hand.","cn":"那香的烟，和众圣徒的祈祷，从天使的手中一同升到神面前。"},{"seq":5,"lineNo":"8:5","en":"And the angel took the censer, and filled it with fire of the altar, and cast it into the earth: and there were voices, and thunderings, and lightnings, and an earthquake.","cn":"天使拿着香炉，盛满了坛上的火，倒在地上。随有雷轰，大声，闪电，地震。"},{"seq":6,"lineNo":"8:6","en":"And the seven angels which had the seven trumpets prepared themselves to sound.","cn":"拿着七枝号的七位天使，就豫备要吹。"},{"seq":7,"lineNo":"8:7","en":"The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up.","cn":"第一位天使吹号，就有雹子与火搀着血丢在地上。地的三分之一和树的三分之一被烧了，一切的青草也被烧了。"},{"seq":8,"lineNo":"8:8","en":"And the second angel sounded, and as it were a great mountain burning with fire was cast into the sea: and the third part of the sea became blood;","cn":"第二位天使吹号，就有彷佛火烧着的大山扔在海中。海的三分之一变成血。"},{"seq":9,"lineNo":"8:9","en":"And the third part of the creatures which were in the sea, and had life, died; and the third part of the ships were destroyed.","cn":"海中的活物死了三分之一。船只也坏了三分之一。"},{"seq":10,"lineNo":"8:10","en":"And the third angel sounded, and there fell a great star from heaven, burning as it were a lamp, and it fell upon the third part of the rivers, and upon the fountains of waters;","cn":"第三位天使吹号，就有烧着的大星，好像火把从天上落下来，落在江河的三分之一，和众水的泉源上。"},{"seq":11,"lineNo":"8:11","en":"And the name of the star is called Wormwood: and the third part of the waters became wormwood; and many men died of the waters, because they were made bitter.","cn":"这星名叫茵？？。众水的三分之一便为茵？？。因水变苦，就死了许多人。"},{"seq":12,"lineNo":"8:12","en":"And the fourth angel sounded, and the third part of the sun was smitten, and the third part of the moon, and the third part of the stars; so as the third part of them was darkened, and the day shone not for a third part of it, and the night likewise.","cn":"第四位天使吹号，日头的三分之一，月亮的三分之一，星辰的三分之一，都被击打。以致日月星的三分之一黑暗了，白昼的三分之一没有光，黑夜也是这样。"},{"seq":13,"lineNo":"8:13","en":"And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!","cn":"我又看见一个鹰飞在空中，并听见他大声说，三位天使要吹那其馀的号，你们住在地上的民，祸哉，祸哉，祸哉。"}]}