{"title":"新约 - 启示录(Revelation) - 第 18 章","subTitle":"新约 -- 启示录(Revelation) -- 第 18 章 ( 本篇共有 22 章 )","pre":"Rev_17","next":"Rev_19","lineList":[{"seq":1,"lineNo":"18:1","en":"And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.","cn":"此后，我看见另有一位有大权柄的天使从天降下。地就因他的荣耀发光。"},{"seq":2,"lineNo":"18:2","en":"And he cried mightily with a strong voice, saying, Babylon the great is fallen, is fallen, and is become the habitation of devils, and the hold of every foul spirit, and a cage of every unclean and hateful bird.","cn":"他大声喊着说，巴比伦大城倾倒了，成了鬼魔的住处，和各样污秽之灵的巢穴，（或作牢狱下同）并各样污秽可憎之雀鸟的巢穴。"},{"seq":3,"lineNo":"18:3","en":"For all nations have drunk of the wine of the wrath of her fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth are waxed rich through the abundance of her delicacies.","cn":"因为列国都被他邪淫大怒的酒倾倒了。地上的君王与他行淫，地上的客商，因他奢华太过就发了财。"},{"seq":4,"lineNo":"18:4","en":"And I heard another voice from heaven, saying, Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.","cn":"我又听见从天上有声音说，我的民哪，你们要从那城出来，免得与他一同有罪，受他所受的灾殃。"},{"seq":5,"lineNo":"18:5","en":"For her sins have reached unto heaven, and God hath remembered her iniquities.","cn":"因他的罪恶滔天他的不义神已经想起来了。"},{"seq":6,"lineNo":"18:6","en":"Reward her even as she rewarded you, and double unto her double according to her works: in the cup which she hath filled fill to her double.","cn":"他怎样待人，也要怎样待他，按他所行的加倍的报应他。用他调酒的杯，加倍的调给他喝。"},{"seq":7,"lineNo":"18:7","en":"How much she hath glorified herself, and lived deliciously, so much torment and sorrow give her: for she saith in her heart, I sit a queen, and am no widow, and shall see no sorrow.","cn":"他怎样荣耀自己，怎样奢华，也当叫他照样痛苦悲哀。因他心里说，我坐了皇后的位，并不是寡妇，决不至于悲哀。"},{"seq":8,"lineNo":"18:8","en":"Therefore shall her plagues come in one day, death, and mourning, and famine; and she shall be utterly burned with fire: for strong is the Lord God who judgeth her.","cn":"所以在一天之内，他的灾殃要一齐来到，就是死亡，悲哀，饥荒，他又要被火烧尽了。因为审判他的主神大有能力。"},{"seq":9,"lineNo":"18:9","en":"And the kings of the earth, who have committed fornication and lived deliciously with her, shall bewail her, and lament for her, when they shall see the smoke of her burning,","cn":"地上的君王，素来与他行淫一同奢华的，看见烧他的烟，就必为他哭泣哀号。"},{"seq":10,"lineNo":"18:10","en":"Standing afar off for the fear of her torment, saying, Alas, alas that great city Babylon, that mighty city! for in one hour is thy judgment come.","cn":"因怕他的痛苦，就远远的站着说，哀哉，哀哉，巴比伦大城，坚固的城阿，一时知间你的刑罚就来到了。"},{"seq":11,"lineNo":"18:11","en":"And the merchants of the earth shall weep and mourn over her; for no man buyeth their merchandise any more:","cn":"地上的客商也都为他哭泣悲哀，因为没有人再买他们的货物了。"},{"seq":12,"lineNo":"18:12","en":"The merchandise of gold, and silver, and precious stones, and of pearls, and fine linen, and purple, and silk, and scarlet, and all thyine wood, and all manner vessels of ivory, and all manner vessels of most precious wood, and of brass, and iron, and marble,","cn":"这货物就是金，银，宝石，珍珠，细麻布，紫色料，绸子，朱红色料，各样香木，各样象牙的器皿，各样极宝贵的木头和铜，铁，汉白玉的器皿，"},{"seq":13,"lineNo":"18:13","en":"And cinnamon, and odours, and ointments, and frankincense, and wine, and oil, and fine flour, and wheat, and beasts, and sheep, and horses, and chariots, and slaves, and souls of men.","cn":"并肉桂，豆蔻，香料，香膏，乳香，酒，油，细面，麦子，牛，羊，车，马，和奴仆，人口。"},{"seq":14,"lineNo":"18:14","en":"And the fruits that thy soul lusted after are departed from thee, and all things which were dainty and goodly are departed from thee, and thou shalt find them no more at all.","cn":"巴比伦哪，你所贪爱的果子离开了你。你一切的珍馐美味，和华美的物件，也从你中间毁灭，决不能再见了。"},{"seq":15,"lineNo":"18:15","en":"The merchants of these things, which were made rich by her, shall stand afar off for the fear of her torment, weeping and wailing,","cn":"贩卖这些货物，藉着他发了财的客商，因怕他的痛苦，就远远的站着哭泣悲哀，说，"},{"seq":16,"lineNo":"18:16","en":"And saying, Alas, alas, that great city, that was clothed in fine linen, and purple, and scarlet, and decked with gold, and precious stones, and pearls!","cn":"哀哉，哀哉，这大城阿，素常穿着细麻，紫色，朱红色的衣服，又用金子，宝石，和珍珠为妆饰。"},{"seq":17,"lineNo":"18:17","en":"For in one hour so great riches is come to nought. And every shipmaster, and all the company in ships, and sailors, and as many as trade by sea, stood afar off,","cn":"一时之间，这吗大的富厚就归于无有了。凡船主，和坐船往各处去的，并众水手，连所有靠海为业的，都远远的站着，"},{"seq":18,"lineNo":"18:18","en":"And cried when they saw the smoke of her burning, saying, What city is like unto this great city!","cn":"看见烧他的烟，就喊着说，有何城能比这大城呢。"},{"seq":19,"lineNo":"18:19","en":"And they cast dust on their heads, and cried, weeping and wailing, saying, Alas, alas, that great city, wherein were made rich all that had ships in the sea by reason of her costliness! for in one hour is she made desolate.","cn":"他们又把尘土撒在头上，哭泣悲哀，喊着说，哀哉，哀哉，这大城阿。凡有船在海中的，都因他的珍宝成了富足。他在一时之间就便成了荒场。"},{"seq":20,"lineNo":"18:20","en":"Rejoice over her, thou heaven, and ye holy apostles and prophets; for God hath avenged you on her.","cn":"天哪，众圣徒众使徒众先知阿，你们都要因他欢喜。因为神已经在他身上伸了你们的冤。"},{"seq":21,"lineNo":"18:21","en":"And a mighty angel took up a stone like a great millstone, and cast it into the sea, saying, Thus with violence shall that great city Babylon be thrown down, and shall be found no more at all.","cn":"有一位大力的天使举起一块石头，好像大磨石，扔在海里，说，巴比伦大城，也必这样猛力的被扔下去，不能再见了。"},{"seq":22,"lineNo":"18:22","en":"And the voice of harpers, and musicians, and of pipers, and trumpeters, shall be heard no more at all in thee; and no craftsman, of whatsoever craft he be, shall be found any more in thee; and the sound of a millstone shall be heard no more at all in thee;","cn":"弹琴，作乐，吹笛，吹号的声音，在你们中间决不能再听见。各行手艺人在你中间决不能再遇见。推磨的声音在你们中间决不能再听见。"},{"seq":23,"lineNo":"18:23","en":"And the light of a candle shall shine no more at all in thee; and the voice of the bridegroom and of the bride shall be heard no more at all in thee: for thy merchants were the great men of the earth; for by thy sorceries were all nations deceived.","cn":"灯光在你们中间决不能再照耀。新郎和新妇的声音，在你们中间决不能再听见。你的客商原来是地上的尊贵人。万国也被你的邪术迷惑了。"},{"seq":24,"lineNo":"18:24","en":"And in her was found the blood of prophets, and of saints, and of all that were slain upon the earth.","cn":"先知和圣徒，并地上一切被杀之人的血，都在这城里看见了。"}]}