{"title":"新约 - 罗马书(Romans) - 第 12 章","subTitle":"新约 -- 罗马书(Romans) -- 第 12 章 ( 本篇共有 16 章 )","pre":"Rom_11","next":"Rom_13","lineList":[{"seq":1,"lineNo":"12:1","en":"I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.","cn":"所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的。你们如此事奉，乃是理所当然的。"},{"seq":2,"lineNo":"12:2","en":"And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God.","cn":"不要效法这世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。"},{"seq":3,"lineNo":"12:3","en":"For I say, through the grace given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith.","cn":"我凭着所赐我的恩，对你们各人说，不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。"},{"seq":4,"lineNo":"12:4","en":"For as we have many members in one body, and all members have not the same office:","cn":"正如我们一个身子上有好些肢体，肢体也不都是一样的用处。"},{"seq":5,"lineNo":"12:5","en":"So we, being many, are one body in Christ, and every one members one of another.","cn":"我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。"},{"seq":6,"lineNo":"12:6","en":"Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;","cn":"按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言"},{"seq":7,"lineNo":"12:7","en":"Or ministry, let us wait on our ministering: or he that teacheth, on teaching;","cn":"或作执事，就当专一执事。或作教导的，就当专一教导。"},{"seq":8,"lineNo":"12:8","en":"Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness.","cn":"或作劝化的，就当专一劝化。施舍的就当诚实。治理的，就当殷勤。怜悯人的，就当甘心。"},{"seq":9,"lineNo":"12:9","en":"Let love be without dissimulation. Abhor that which is evil; cleave to that which is good.","cn":"爱人不可虚假，恶要厌恶，善要亲近。"},{"seq":10,"lineNo":"12:10","en":"Be kindly affectioned one to another with brotherly love; in honour preferring one another;","cn":"爱弟兄，要彼此亲热。恭敬人，要彼此推让。"},{"seq":11,"lineNo":"12:11","en":"Not slothful in business; fervent in spirit; serving the Lord;","cn":"殷勤不可懒惰。要心里火热。常常服事主。"},{"seq":12,"lineNo":"12:12","en":"Rejoicing in hope; patient in tribulation; continuing instant in prayer;","cn":"在指望中要喜乐。在患难中要忍耐。祷告要恒切。"},{"seq":13,"lineNo":"12:13","en":"Distributing to the necessity of saints; given to hospitality.","cn":"圣徒缺乏要帮补。客要一味的款待。"},{"seq":14,"lineNo":"12:14","en":"Bless them which persecute you: bless, and curse not.","cn":"逼迫你们的，要给他们祝福。只要祝福，不可咒诅。"},{"seq":15,"lineNo":"12:15","en":"Rejoice with them that do rejoice, and weep with them that weep.","cn":"与喜乐的人要同乐。与哀哭的人要同哭。"},{"seq":16,"lineNo":"12:16","en":"Be of the same mind one toward another. Mind not high things, but condescend to men of low estate. Be not wise in your own conceits.","cn":"要彼此同心。不要志气高大，倒要俯就卑微的人。（人或作事）不要自以为聪明。"},{"seq":17,"lineNo":"12:17","en":"Recompense to no man evil for evil. Provide things honest in the sight of all men.","cn":"不要以恶报恶，众人以为美的事，要留心去作。"},{"seq":18,"lineNo":"12:18","en":"If it be possible, as much as lieth in you, live peaceably with all men.","cn":"若行，总要尽力与众人和睦。"},{"seq":19,"lineNo":"12:19","en":"Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord.","cn":"亲串的弟兄，不要自己伸冤，宁可让步，听凭主怒。（或作让人发怒）因为经上记着，主说，伸冤在我。我必报应。"},{"seq":20,"lineNo":"12:20","en":"Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head.","cn":"所以，你的仇敌若饿了，就给他吃。若渴了，就给他喝。因为陪这样行，就是把炭火堆在他的头上。"},{"seq":21,"lineNo":"12:21","en":"Be not overcome of evil, but overcome evil with good.","cn":"你不可为恶所胜，反要以善胜恶。"}]}