{"title":"新约 - 罗马书(Romans) - 第 14 章","subTitle":"新约 -- 罗马书(Romans) -- 第 14 章 ( 本篇共有 16 章 )","pre":"Rom_13","next":"Rom_15","lineList":[{"seq":1,"lineNo":"14:1","en":"Him that is weak in the faith receive ye, but not to doubtful disputations.","cn":"信心软弱的，你们要接纳，但不要辩论所疑惑的事。"},{"seq":2,"lineNo":"14:2","en":"For one believeth that he may eat all things: another, who is weak, eateth herbs.","cn":"有人信百物都可吃。但那软弱的，只吃蔬菜。"},{"seq":3,"lineNo":"14:3","en":"Let not him that eateth despise him that eateth not; and let not him which eateth not judge him that eateth: for God hath received him.","cn":"吃的人不可轻看不吃的人。不吃的人不可论断吃的人。因为神已经收纳他了。"},{"seq":4,"lineNo":"14:4","en":"Who art thou that judgest another man's servant? to his own master he standeth or falleth. Yea, he shall be holden up: for God is able to make him stand.","cn":"你是谁，竟论断别人的仆人呢。他或站住，或跌倒，自有他的主人在。而且他也必站住。因为主能使他站住。"},{"seq":5,"lineNo":"14:5","en":"One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind.","cn":"有人看这日比那日强，有人看日日都是一样。只是各人心里要意见坚定。"},{"seq":6,"lineNo":"14:6","en":"He that regardeth the day, regardeth it unto the Lord; and he that regardeth not the day, to the Lord he doth not regard it. He that eateth, eateth to the Lord, for he giveth God thanks; and he that eateth not, to the Lord he eateth not, and giveth God thanks.","cn":"守日的人，是为主守的。吃的人，是为主吃的，因他感谢神。不吃的人，是为主不吃的，也感谢神。"},{"seq":7,"lineNo":"14:7","en":"For none of us liveth to himself, and no man dieth to himself.","cn":"我们没有一个人为自己活，也没有一个人为自己死。"},{"seq":8,"lineNo":"14:8","en":"For whether we live, we live unto the Lord; and whether we die, we die unto the Lord: whether we live therefore, or die, we are the Lord's.","cn":"我们若活着，是为主而活。若死了，是为主而死。所以我们或活或死，总是主的人。"},{"seq":9,"lineNo":"14:9","en":"For to this end Christ both died, and rose, and revived, that he might be Lord both of the dead and living.","cn":"因此基督死了，又活了，为要作死人并活人的主。"},{"seq":10,"lineNo":"14:10","en":"But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ.","cn":"你这个人，为什么论断弟兄呢。又为什么轻看弟兄呢。因为我们都要站在神的台前。"},{"seq":11,"lineNo":"14:11","en":"For it is written, As I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God.","cn":"经上写着，主说，我凭着我的永生起誓，万膝必向我跪拜，万口必向我承认。"},{"seq":12,"lineNo":"14:12","en":"So then every one of us shall give account of himself to God.","cn":"这样看来，我们各人必要将自己的事，在神面前说明。"},{"seq":13,"lineNo":"14:13","en":"Let us not therefore judge one another any more: but judge this rather, that no man put a stumblingblock or an occasion to fall in his brother's way.","cn":"所以我们不可再彼此论断。宁可定意谁也不给弟兄放下绊脚人之物。"},{"seq":14,"lineNo":"14:14","en":"I know, and am persuaded by the Lord Jesus, that there is nothing unclean of itself: but to him that esteemeth any thing to be unclean, to him it is unclean.","cn":"我凭着主耶稣确知深信，凡物本来没有不洁净的。惟独人以为不洁净的，在他就不洁净了。"},{"seq":15,"lineNo":"14:15","en":"But if thy brother be grieved with thy meat, now walkest thou not charitably. Destroy not him with thy meat, for whom Christ died.","cn":"你若因食物叫弟兄忧愁，就不是按着爱人的道理行。基督已经替他死，你不可因你的食物叫他败坏。"},{"seq":16,"lineNo":"14:16","en":"Let not then your good be evil spoken of:","cn":"不可叫你的善被人毁谤。"},{"seq":17,"lineNo":"14:17","en":"For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost.","cn":"因为神的国，不在乎吃喝，只在乎公义，和平，并圣灵中的喜乐。"},{"seq":18,"lineNo":"14:18","en":"For he that in these things serveth Christ is acceptable to God, and approved of men.","cn":"在这几样上服事基督的，就为神所喜悦，又为人所称许。"},{"seq":19,"lineNo":"14:19","en":"Let us therefore follow after the things which make for peace, and things wherewith one may edify another.","cn":"所以我们务要追求和睦的事，与彼此建立德行的事。"},{"seq":20,"lineNo":"14:20","en":"For meat destroy not the work of God. All things indeed are pure; but it is evil for that man who eateth with offence.","cn":"不可因食物毁坏神的工程。凡物固然洁净，但有人因食物叫人跌倒，就是他的罪了。"},{"seq":21,"lineNo":"14:21","en":"It is good neither to eat flesh, nor to drink wine, nor any thing whereby thy brother stumbleth, or is offended, or is made weak.","cn":"无论是吃肉，是喝酒，是什么别的事，叫弟兄跌倒，一概不作才好。"},{"seq":22,"lineNo":"14:22","en":"Hast thou faith? have it to thyself before God. Happy is he that condemneth not himself in that thing which he alloweth.","cn":"你有信心，就当在神面前守着。人在自己以为可行的事上，能不自责，就有福了。"},{"seq":23,"lineNo":"14:23","en":"And he that doubteth is damned if he eat, because he eateth not of faith: for whatsoever is not of faith is sin.","cn":"若有疑心而吃的，就必有罪。因为他吃，不是出于信心。凡不出于信心的都是罪。"}]}