{"title":"新约 - 罗马书(Romans) - 第 5 章","subTitle":"新约 -- 罗马书(Romans) -- 第 5 章 ( 本篇共有 16 章 )","pre":"Rom_4","next":"Rom_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Therefore being justified by faith, we have peace with God through our Lord Jesus Christ:","cn":"我们既因信称义，就藉着我们的主耶稣基督，得与神相和。"},{"seq":2,"lineNo":"5:2","en":"By whom also we have access by faith into this grace wherein we stand, and rejoice in hope of the glory of God.","cn":"我们又藉着他，因信得进入现在所站的恩典中，并且欢欢喜喜盼望神的荣耀。"},{"seq":3,"lineNo":"5:3","en":"And not only so, but we glory in tribulations also: knowing that tribulation worketh patience;","cn":"不但如此，就是在患难中，也是欢欢喜喜的。因为知道患难生忍耐。"},{"seq":4,"lineNo":"5:4","en":"And patience, experience; and experience, hope:","cn":"忍耐生老练。老练生盼望。"},{"seq":5,"lineNo":"5:5","en":"And hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.","cn":"盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。"},{"seq":6,"lineNo":"5:6","en":"For when we were yet without strength, in due time Christ died for the ungodly.","cn":"因我们还软弱的时候，基督就按所定的日期为罪人死。"},{"seq":7,"lineNo":"5:7","en":"For scarcely for a righteous man will one die: yet peradventure for a good man some would even dare to die.","cn":"为义人死，是少有的，为仁人死，或者有敢作的。"},{"seq":8,"lineNo":"5:8","en":"But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us.","cn":"惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。"},{"seq":9,"lineNo":"5:9","en":"Much more then, being now justified by his blood, we shall be saved from wrath through him.","cn":"现在我们既靠着他的血称义，就更要藉着他免去神的忿怒。"},{"seq":10,"lineNo":"5:10","en":"For if, when we were enemies, we were reconciled to God by the death of his Son, much more, being reconciled, we shall be saved by his life.","cn":"因为我们作仇敌的时候，且藉着神儿子的死，得与神和好，既已和好，就更要因他的生得救了。"},{"seq":11,"lineNo":"5:11","en":"And not only so, but we also joy in God through our Lord Jesus Christ, by whom we have now received the atonement.","cn":"不但如此，我们既藉着我主耶稣基督，得与神和好，也就藉着他，以神为乐。"},{"seq":12,"lineNo":"5:12","en":"Wherefore, as by one man sin entered into the world, and death by sin; and so death passed upon all men, for that all have sinned:","cn":"这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。"},{"seq":13,"lineNo":"5:13","en":"(For until the law sin was in the world: but sin is not imputed when there is no law.","cn":"没有律法之先，罪已经在世上。但没有律法，罪也不算罪。"},{"seq":14,"lineNo":"5:14","en":"Nevertheless death reigned from Adam to Moses, even over them that had not sinned after the similitude of Adam's transgression, who is the figure of him that was to come.","cn":"然而从亚当到摩西，死就作了王，连那些不与亚当犯一样罪过的，也在他的权下。亚当乃是那以后要来之人的豫像。"},{"seq":15,"lineNo":"5:15","en":"But not as the offence, so also is the free gift. For if through the offence of one many be dead, much more the grace of God, and the gift by grace, which is by one man, Jesus Christ, hath abounded unto many.","cn":"只是过犯不如恩赐。若因一人的过犯，众人都死了，何况神的恩典，与那因耶稣基督一人恩典中的赏赐，岂不更加倍的临到众人吗。"},{"seq":16,"lineNo":"5:16","en":"And not as it was by one that sinned, so is the gift: for the judgment was by one to condemnation, but the free gift is of many offences unto justification.","cn":"因一人犯罪就定罪，也不如恩赐。原来审判是由一人而定罪，恩赐乃是由许多过犯而称义。"},{"seq":17,"lineNo":"5:17","en":"For if by one man's offence death reigned by one; much more they which receive abundance of grace and of the gift of righteousness shall reign in life by one, Jesus Christ.)","cn":"若因一人的过犯，死就因这一人作了王，何况那些受洪恩又蒙所赐之义的，岂不更要因耶稣基督一人在生命中作王吗。"},{"seq":18,"lineNo":"5:18","en":"Therefore as by the offence of one judgment came upon all men to condemnation; even so by the righteousness of one the free gift came upon all men unto justification of life.","cn":"如此说来，因一次的过犯，众人都被定罪，照样，因一次的义行，众人也就被称义得生命了。"},{"seq":19,"lineNo":"5:19","en":"For as by one man's disobedience many were made sinners, so by the obedience of one shall many be made righteous.","cn":"因一人的悖逆，众人成为罪人，照样，因一人的顺从，众人也成为义了。"},{"seq":20,"lineNo":"5:20","en":"Moreover the law entered, that the offence might abound. But where sin abounded, grace did much more abound:","cn":"律法本是外添的，叫过犯显多。只是罪在那里显多，恩典就更显多了。"},{"seq":21,"lineNo":"5:21","en":"That as sin hath reigned unto death, even so might grace reign through righteousness unto eternal life by Jesus Christ our Lord.","cn":"就如罪作王叫人死，照样恩典也藉着义作王，叫人因我们的主耶稣基督得永生。"}]}