{"title":"新约 - 罗马书(Romans) - 第 1 章","subTitle":"新约 -- 罗马书(Romans) -- 第 1 章 ( 本篇共有 16 章 )","pre":"","next":"Rom_2","lineList":[{"seq":1,"lineNo":"1:1","en":"Paul, a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God,","cn":"耶稣基督的仆人保罗，奉召为使徒，特派传神的福音。"},{"seq":2,"lineNo":"1:2","en":"(Which he had promised afore by his prophets in the holy scriptures,)","cn":"这福音是神从前藉众先知，在圣经上所应许的。"},{"seq":3,"lineNo":"1:3","en":"Concerning his Son Jesus Christ our Lord, which was made of the seed of David according to the flesh;","cn":"论到他儿子，我主耶稣基督。按肉体说，是从大卫后裔生的。"},{"seq":4,"lineNo":"1:4","en":"And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:","cn":"按圣善的灵说，因从死里复活，以大能显明是神的儿子。"},{"seq":5,"lineNo":"1:5","en":"By whom we have received grace and apostleship, for obedience to the faith among all nations, for his name:","cn":"我们从他受了恩惠，并使徒的职分，在万国之中叫人为他的名信服真道。"},{"seq":6,"lineNo":"1:6","en":"Among whom are ye also the called of Jesus Christ:","cn":"其中也有你们这蒙召属耶稣基督的人。"},{"seq":7,"lineNo":"1:7","en":"To all that be in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father, and the Lord Jesus Christ.","cn":"我写信给你们在罗马为神所爱，奉召作圣徒的众人。愿恩惠平安，从我们的父神，并主耶稣基督，归与你们。"},{"seq":8,"lineNo":"1:8","en":"First, I thank my God through Jesus Christ for you all, that your faith is spoken of throughout the whole world.","cn":"第一，我靠着耶稣基督，为你们众人感谢我的神。因你们的信德传遍了天下。"},{"seq":9,"lineNo":"1:9","en":"For God is my witness, whom I serve with my spirit in the gospel of his Son, that without ceasing I make mention of you always in my prayers;","cn":"我在他儿子福音上，用心灵所事奉的神，可以见证我怎样不住的题到你们，"},{"seq":10,"lineNo":"1:10","en":"Making request, if by any means now at length I might have a prosperous journey by the will of God to come unto you.","cn":"在祷告之间，常常恳求，或者照神的旨意，终能得平坦的道路往你们那里去。"},{"seq":11,"lineNo":"1:11","en":"For I long to see you, that I may impart unto you some spiritual gift, to the end ye may be established;","cn":"因为我切切的想见你们，要把些属灵的恩赐分给你们，使你们可以坚固。"},{"seq":12,"lineNo":"1:12","en":"That is, that I may be comforted together with you by the mutual faith both of you and me.","cn":"这样我在你们中间，因你与我彼此的信心，就可以同得安慰。"},{"seq":13,"lineNo":"1:13","en":"Now I would not have you ignorant, brethren, that oftentimes I purposed to come unto you, (but was let hitherto,) that I might have some fruit among you also, even as among other Gentiles.","cn":"弟兄们，我不愿意你们不知道，我屡次定意往你们那里去，要在你们中间得些果子，如同在其馀的外邦人中一样。只是到如今仍有阻隔。"},{"seq":14,"lineNo":"1:14","en":"I am debtor both to the Greeks, and to the Barbarians; both to the wise, and to the unwise.","cn":"无论是希腊人，化外人，聪明人，愚拙人，我都欠他们的债。"},{"seq":15,"lineNo":"1:15","en":"So, as much as in me is, I am ready to preach the gospel to you that are at Rome also.","cn":"所以情愿尽我的力量，将福音也传给你们在罗马的人。"},{"seq":16,"lineNo":"1:16","en":"For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek.","cn":"我不以福音为耻。这福音本是神的大能，要救一切相信的，先是犹太人，后是希腊人。"},{"seq":17,"lineNo":"1:17","en":"For therein is the righteousness of God revealed from faith to faith: as it is written, The just shall live by faith.","cn":"因为神的义，正在这福音上显明出来。这义是本于信以致于信。如经上所记，义人必因信得生。"},{"seq":18,"lineNo":"1:18","en":"For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness;","cn":"原来神的忿怒，从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。"},{"seq":19,"lineNo":"1:19","en":"Because that which may be known of God is manifest in them; for God hath shewed it unto them.","cn":"神的事情，人所能知道的，原显明在人心里。因为神已经给他们显明。"},{"seq":20,"lineNo":"1:20","en":"For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:","cn":"自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物，就可以晓得，叫人无可推诿。"},{"seq":21,"lineNo":"1:21","en":"Because that, when they knew God, they glorified him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened.","cn":"因为他们虽然知道神，却不当作神荣耀他，也不感谢他。他们的思念变为虚妄，无知的心就昏暗了。"},{"seq":22,"lineNo":"1:22","en":"Professing themselves to be wise, they became fools,","cn":"自称为聪明，反成了愚拙，"},{"seq":23,"lineNo":"1:23","en":"And changed the glory of the uncorruptible God into an image made like to corruptible man, and to birds, and fourfooted beasts, and creeping things.","cn":"将不能朽坏之神的荣耀变为偶像，彷佛必朽坏的人，和飞禽走兽昆虫的样式。"},{"seq":24,"lineNo":"1:24","en":"Wherefore God also gave them up to uncleanness through the lusts of their own hearts, to dishonour their own bodies between themselves:","cn":"所以神任凭他们，逞着心里的情欲行污秽的事，以致彼此玷辱自己的身体。"},{"seq":25,"lineNo":"1:25","en":"Who changed the truth of God into a lie, and worshipped and served the creature more than the Creator, who is blessed for ever. Amen.","cn":"他们将神的真实变为虚谎，去敬拜事奉受造之物，不敬奉那造物的主。主乃是可称颂的，直到永远。阿们。"},{"seq":26,"lineNo":"1:26","en":"For this cause God gave them up unto vile affections: for even their women did change the natural use into that which is against nature:","cn":"因此神任凭他们放纵可羞耻的情欲。他们的女人，把顺性的用处，变为逆性的用处。"},{"seq":27,"lineNo":"1:27","en":"And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet.","cn":"男人也是如此，弃了女人顺性的用处，欲火攻心，彼此贪恋，男和男行可羞耻的事，就在自己身上受这妄为当得的报应。"},{"seq":28,"lineNo":"1:28","en":"And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient;","cn":"他们既然故意不认识神，神就任凭他们存邪僻的心行那些不合理的事，"},{"seq":29,"lineNo":"1:29","en":"Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,","cn":"装满了各样不义，邪恶，贪婪，恶毒（或作阴毒）。满心是嫉妒，凶杀，争竞，诡诈，毒恨。"},{"seq":30,"lineNo":"1:30","en":"Backbiters, haters of God, despiteful, proud, boasters, inventors of evil things, disobedient to parents,","cn":"又是谗毁的，背后说人的，怨恨神的（或作被神所憎恶的），侮慢人的，狂傲的，自夸的，捏造恶事的，违背父母的，"},{"seq":31,"lineNo":"1:31","en":"Without understanding, covenantbreakers, without natural affection, implacable, unmerciful:","cn":"无知的，背约的，无亲情的，不怜悯人的。"},{"seq":32,"lineNo":"1:32","en":"Who knowing the judgment of God, that they which commit such things are worthy of death, not only do the same, but have pleasure in them that do them.","cn":"他们虽知道神判定，行这样事的人是当死的，然而他们不但自己去行，还喜欢别人去行。"}]}