{"title":"旧约 - 雅歌(Song of Songs) - 第 2 章","subTitle":"旧约 -- 雅歌(Song of Songs) -- 第 2 章 ( 本篇共有 8 章 )","pre":"Son_1","next":"Son_3","lineList":[{"seq":1,"lineNo":"2:1","en":"I am the rose of Sharon, and the lily of the valleys.","cn":"我是沙仑的玫瑰花（或作水仙花），是谷中的百合花。"},{"seq":2,"lineNo":"2:2","en":"As the lily among thorns, so is my love among the daughters.","cn":"我的佳偶在女子中，好像百合花在荆棘内。"},{"seq":3,"lineNo":"2:3","en":"As the apple tree among the trees of the wood, so is my beloved among the sons. I sat down under his shadow with great delight, and his fruit was sweet to my taste.","cn":"我的良人在男子中，如同苹果树在树林中。我欢欢喜喜坐在他的荫下，尝他果子的滋味，觉得甘甜。"},{"seq":4,"lineNo":"2:4","en":"He brought me to the banqueting house, and his banner over me was love.","cn":"他带我入筵宴所，以爱为旗在我以上。"},{"seq":5,"lineNo":"2:5","en":"Stay me with flagons, comfort me with apples: for I am sick of love.","cn":"求你们给我葡萄乾增补我力，给我苹果畅快我心，因我思爱成病。"},{"seq":6,"lineNo":"2:6","en":"His left hand is under my head, and his right hand doth embrace me.","cn":"他的左手在我头下，他的右手将我抱住。"},{"seq":7,"lineNo":"2:7","en":"I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please.","cn":"耶路撒冷的众女子阿，我指着羚羊或田野的母鹿，嘱咐你们，不要惊动，不要叫醒我所亲爱的，等他自己情愿（不要叫醒云云或作不要激动爱情等它自发）。"},{"seq":8,"lineNo":"2:8","en":"The voice of my beloved! behold, he cometh leaping upon the mountains, skipping upon the hills.","cn":"听阿，是我良人的声音。看哪，他蹿山越岭而来。"},{"seq":9,"lineNo":"2:9","en":"My beloved is like a roe or a young hart: behold, he standeth behind our wall, he looketh forth at the windows, shewing himself through the lattice.","cn":"我的良人好像羚羊，或像小鹿。他站在我们墙壁后，从窗户往里观看，从窗棂往里窥探。"},{"seq":10,"lineNo":"2:10","en":"My beloved spake, and said unto me, Rise up, my love, my fair one, and come away.","cn":"我良人对我说，我的佳偶，我的美人，起来，与我同去。"},{"seq":11,"lineNo":"2:11","en":"For, lo, the winter is past, the rain is over and gone;","cn":"因为冬天已往。雨水止住过去了。"},{"seq":12,"lineNo":"2:12","en":"The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;","cn":"地上百花开放。百鸟呜叫的时候（或作修理葡萄树的时候）已经来到，斑鸠的声音在我们境内也听见了。"},{"seq":13,"lineNo":"2:13","en":"The fig tree putteth forth her green figs, and the vines with the tender grape give a good smell. Arise, my love, my fair one, and come away.","cn":"无花果树的果子渐渐成熟，葡萄树开花放香。我的佳偶，我的美人，起来，与我同去。"},{"seq":14,"lineNo":"2:14","en":"O my dove, that art in the clefts of the rock, in the secret places of the stairs, let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.","cn":"我的鸽子阿，你在磐石穴中，在陡岩的隐密处。求你容我得见你的面貌，得听你的声音。因为你的声音柔和，你的面貌秀美。"},{"seq":15,"lineNo":"2:15","en":"Take us the foxes, the little foxes, that spoil the vines: for our vines have tender grapes.","cn":"要给我们擒拿狐狸，就是毁坏葡萄园的小狐狸。因为我们的葡萄正在开花。"},{"seq":16,"lineNo":"2:16","en":"My beloved is mine, and I am his: he feedeth among the lilies.","cn":"良人属我，我也属他。他在百合花中牧放群羊"},{"seq":17,"lineNo":"2:17","en":"Until the day break, and the shadows flee away, turn, my beloved, and be thou like a roe or a young hart upon the mountains of Bether.","cn":"我的良人哪，求你等到天起凉风，日影飞去的时候，你要转回，好像羚羊，或像小鹿在比特山上。"}]}