{"title":"旧约 - 撒迦利亚书(Zechariah) - 第 5 章","subTitle":"旧约 -- 撒迦利亚书(Zechariah) -- 第 5 章 ( 本篇共有 14 章 )","pre":"Zec_4","next":"Zec_6","lineList":[{"seq":1,"lineNo":"5:1","en":"Then I turned, and lifted up mine eyes, and looked, and behold a flying roll.","cn":"我又举目观看，见有一飞行的书卷。"},{"seq":2,"lineNo":"5:2","en":"And he said unto me, What seest thou? And I answered, I see a flying roll; the length thereof is twenty cubits, and the breadth thereof ten cubits.","cn":"他问我说，你看见什么。我回答说，我看见一飞行的书卷，长二十肘。宽十肘。"},{"seq":3,"lineNo":"5:3","en":"Then said he unto me, This is the curse that goeth forth over the face of the whole earth: for every one that stealeth shall be cut off as on this side according to it; and every one that sweareth shall be cut off as on that side according to it.","cn":"他对我说，这是发出行在遍地上的咒诅。凡偷窃的必按卷上这面的话除灭。凡起假誓的必按卷上那面的话除灭。"},{"seq":4,"lineNo":"5:4","en":"I will bring it forth, saith the LORD of hosts, and it shall enter into the house of the thief, and into the house of him that sweareth falsely by my name: and it shall remain in the midst of his house, and shall consume it with the timber thereof and the stones thereof.","cn":"万军之耶和华说，我必使这书卷出去，进入偷窃人的家，和指我名起假誓人的家，必常在他家里，连房屋带木石都毁灭了。"},{"seq":5,"lineNo":"5:5","en":"Then the angel that talked with me went forth, and said unto me, Lift up now thine eyes, and see what is this that goeth forth.","cn":"与我说话的天使出来，对我说，你要举目观看，见所出来的是什么。"},{"seq":6,"lineNo":"5:6","en":"And I said, What is it? And he said, This is an ephah that goeth forth. He said moreover, This is their resemblance through all the earth.","cn":"我说，这是什么呢。他说，这出来的是量器。他又说，这是恶人，在遍地的形状。"},{"seq":7,"lineNo":"5:7","en":"And, behold, there was lifted up a talent of lead: and this is a woman that sitteth in the midst of the ephah.","cn":"（我见有一片圆铅被举起来）这坐在量器中的是个妇人。"},{"seq":8,"lineNo":"5:8","en":"And he said, This is wickedness. And he cast it into the midst of the ephah; and he cast the weight of lead upon the mouth thereof.","cn":"天使说，这是罪恶。他就把妇人扔在量器中，将那片圆铅扔在量器的口上。"},{"seq":9,"lineNo":"5:9","en":"Then lifted I up mine eyes, and looked, and, behold, there came out two women, and the wind was in their wings; for they had wings like the wings of a stork: and they lifted up the ephah between the earth and the heaven.","cn":"我又举目观看，见有两个妇人出来，在她们翅膀中有风，飞得甚快。翅膀如同鹳鸟的翅膀。她们将量器抬起来，悬在天地中间。"},{"seq":10,"lineNo":"5:10","en":"Then said I to the angel that talked with me, Whither do these bear the ephah?","cn":"我问与我说话的天使说，她们要将量器抬到哪里去呢。"},{"seq":11,"lineNo":"5:11","en":"And he said unto me, To build it an house in the land of Shinar: and it shall be established, and set there upon her own base.","cn":"他对我说，要往示拿地去，为它盖造房屋。等房屋齐备，就把它安置在自己的地方。"}]}