{"title":"旧约 - 西番雅书(Zephaniah) - 第 3 章","subTitle":"旧约 -- 西番雅书(Zephaniah) -- 第 3 章 ( 本篇共有 3 章 )","pre":"Zep_2","next":"","lineList":[{"seq":1,"lineNo":"3:1","en":"Woe to her that is filthy and polluted, to the oppressing city!","cn":"这悖逆，污秽，欺压的城，有祸了。"},{"seq":2,"lineNo":"3:2","en":"She obeyed not the voice; she received not correction; she trusted not in the LORD; she drew not near to her God.","cn":"她不听从命令，不领受训诲，不倚靠耶和华，不亲近她的神。"},{"seq":3,"lineNo":"3:3","en":"Her princes within her are roaring lions; her judges are evening wolves; they gnaw not the bones till the morrow.","cn":"她中间的首领是咆哮的狮子。她的审判官是晚上的豺狼，一点食物也不留到早晨。"},{"seq":4,"lineNo":"3:4","en":"Her prophets are light and treacherous persons: her priests have polluted the sanctuary, they have done violence to the law.","cn":"她的先知是虚浮诡诈的人。她的祭司亵渎圣所，强解律法。"},{"seq":5,"lineNo":"3:5","en":"The just LORD is in the midst thereof; he will not do iniquity: every morning doth he bring his judgment to light, he faileth not; but the unjust knoweth no shame.","cn":"耶和华在她中间是公义的，断不做非义的事，每早晨显明他的公义，无日不然。只是不义的人不知羞耻。"},{"seq":6,"lineNo":"3:6","en":"I have cut off the nations: their towers are desolate; I made their streets waste, that none passeth by: their cities are destroyed, so that there is no man, that there is none inhabitant.","cn":"我耶和华已经除灭列国的民。他们的城楼毁坏。我使他们的街道荒凉，以致无人经过。他们的城邑毁灭，以致无人，也无居民。"},{"seq":7,"lineNo":"3:7","en":"I said, Surely thou wilt fear me, thou wilt receive instruction; so their dwelling should not be cut off, howsoever I punished them: but they rose early, and corrupted all their doings.","cn":"我说，你只要敬畏我，领受训诲。如此，你的住处，不致照我所拟定的除灭。只是你们从早起来，就在一切事上败坏自己。"},{"seq":8,"lineNo":"3:8","en":"Therefore wait ye upon me, saith the LORD, until the day that I rise up to the prey: for my determination is to gather the nations, that I may assemble the kingdoms, to pour upon them mine indignation, even all my fierce anger: for all the earth shall be devoured with the fire of my jealousy.","cn":"耶和华说，你们要等候我，直到我兴起掳掠的日子，因为我已定意招聚列国，聚集列邦，将我的恼怒，就是我的烈怒，都倾在她们身上。我的忿怒如火，必烧灭全地。"},{"seq":9,"lineNo":"3:9","en":"For then will I turn to the people a pure language, that they may all call upon the name of the LORD, to serve him with one consent.","cn":"那时，我必使万民用清洁的言语，好求告我耶和华的名，同心合意地事奉我。"},{"seq":10,"lineNo":"3:10","en":"From beyond the rivers of Ethiopia my suppliants, even the daughter of my dispersed, shall bring mine offering.","cn":"祈祷我的，就是我所分散的民（原文作女子下同），必从古实河外来，给我献供物。"},{"seq":11,"lineNo":"3:11","en":"In that day shalt thou not be ashamed for all thy doings, wherein thou hast transgressed against me: for then I will take away out of the midst of thee them that rejoice in thy pride, and thou shalt no more be haughty because of my holy mountain.","cn":"当那日，你必不因你一切得罪我的事，自觉羞愧。因为那时我必从你中间除掉矜夸高傲之辈，你也不再于我的圣山狂傲。"},{"seq":12,"lineNo":"3:12","en":"I will also leave in the midst of thee an afflicted and poor people, and they shall trust in the name of the LORD.","cn":"我却要在你中间，留下困苦贫寒的民。他们必投靠我耶和华的名。"},{"seq":13,"lineNo":"3:13","en":"The remnant of Israel shall not do iniquity, nor speak lies; neither shall a deceitful tongue be found in their mouth: for they shall feed and lie down, and none shall make them afraid.","cn":"以色列所剩下的人，必不作罪孽，不说谎言，口中也没有诡诈的舌头。而且吃喝躺卧，无人惊吓。"},{"seq":14,"lineNo":"3:14","en":"Sing, O daughter of Zion; shout, O Israel; be glad and rejoice with all the heart, O daughter of Jerusalem.","cn":"锡安的民哪，应当歌唱。以色列阿，应当欢呼。耶路撒冷的民哪，应当满心欢喜快乐。"},{"seq":15,"lineNo":"3:15","en":"The LORD hath taken away thy judgments, he hath cast out thine enemy: the king of Israel, even the LORD, is in the midst of thee: thou shalt not see evil any more.","cn":"耶和华已经除去你的刑罚，赶出你的仇敌。以色列的王耶和华在你中间，你必不再惧怕灾祸。"},{"seq":16,"lineNo":"3:16","en":"In that day it shall be said to Jerusalem, Fear thou not: and to Zion, Let not thine hands be slack.","cn":"当那日，必有话向耶路撒冷说，不要惧怕。锡安哪，不要手软。"},{"seq":17,"lineNo":"3:17","en":"The LORD thy God in the midst of thee is mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing.","cn":"耶和华你的神，是施行拯救，大有能力的主，他在你中间必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼。"},{"seq":18,"lineNo":"3:18","en":"I will gather them that are sorrowful for the solemn assembly, who are of thee, to whom the reproach of it was a burden.","cn":"那些属你，为无大会愁烦，因你担当羞辱的，我必聚集他们。"},{"seq":19,"lineNo":"3:19","en":"Behold, at that time I will undo all that afflict thee: and I will save her that halteth, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame.","cn":"那时，我必罚办一切苦待你的人，又拯救你瘸腿的。聚集你被赶出的。那些在全地受休辱的，我必使他们得称赞，有名声。"},{"seq":20,"lineNo":"3:20","en":"At that time will I bring you again, even in the time that I gather you: for I will make you a name and a praise among all people of the earth, when I turn back your captivity before your eyes, saith the LORD.","cn":"那时，我必领你们进来，聚集你们。我使你们被掳之人归回的时候，就必使你们在地上的万民中有名声，得称赞。这是耶和华说的。"}]}